<pad>	0
<s>	0
</s>	0
<unk>	0
▁c	-1.4062
▁C	-1.67054
▁(	-2.24574
▁)	-2.24574
▁O	-2.71148
▁1	-2.74698
▁=	-3.10938
▁2	-3.13597
▁N	-3.38157
▁n	-3.93924
▁3	-3.94039
▁F	-4.69626
▁Cl	-5.02713
▁S	-5.04421
▁4	-5.14298
▁-	-5.30217
▁[C@H]	-5.52142
▁[C@@H]	-5.55477
▁/	-5.77987
▁s	-5.8285
▁Br	-6.1747
▁o	-6.19457
▁[nH]	-6.27829
▁[O-]	-6.32717
▁#	-6.33551
▁[N+]	-6.42125
▁5	-6.72544
▁\	-7.13171
▁[C@]	-7.52736
▁[C@@]	-7.54011
▁[Si]	-7.68827
▁I	-7.87304
▁P	-7.94774
▁[NH+]	-8.50772
▁6	-8.53917
▁B	-8.78078
▁[n+]	-8.89338
▁[N-]	-9.09182
▁[NH2+]	-9.84598
▁[Sn]	-10.452
▁7	-10.4669
▁[Se]	-10.695
▁[NH3+]	-10.7068
▁[P+]	-10.7712
▁[Mg+]	-10.9273
▁[nH+]	-10.9902
▁[CH]	-11.039
▁[C-]	-11.1562
▁[SiH]	-11.2213
▁[OH-]	-11.2345
▁[S+]	-11.464
▁[S-]	-11.58
▁[NH4+]	-11.6679
▁[C]	-11.7497
▁[Li]	-11.8514
▁[B]	-11.8597
▁[I-]	-12.0306
▁[Na]	-12.046
▁[se]	-12.0611
▁8	-12.2119
▁[S@@]	-12.2492
▁[K]	-12.267
▁[S@]	-12.326
▁[Cu]	-12.3934
▁[Br-]	-12.4887
▁[B-]	-12.6115
▁[P@]	-12.7359
▁[P@@]	-12.747
▁[SiH2]	-12.781
▁[BH3-]	-12.7856
▁[I+3]	-12.7997
▁[SH]	-12.7997
▁[As]	-12.8008
▁[Ge]	-12.8044
▁[Hg]	-12.8067
▁[3H]	-12.8356
▁p	-12.8356
▁[Mg]	-12.8985
▁[Cl-]	-12.9712
▁[18F]	-13.0228
▁[o+]	-13.0346
▁[Te]	-13.0406
▁[Zn+]	-13.0436
▁[O+]	-13.0496
▁[Al]	-13.0664
▁[O]	-13.0726
▁[PH]	-13.1413
▁[F-]	-13.2386
▁[Mn]	-13.246
▁9	-13.4357
▁[BH-]	-13.4491
▁[CH2-]	-13.4604
▁[n-]	-13.5559
▁[Cr]	-13.6368
▁[Zn]	-13.6756
▁[Cl+]	-13.7101
▁%10	-14.2466
▁[SnH]	-14.5343
▁[NH-]	-14.5613
▁[SH-]	-14.6774
▁[11CH3]	-14.7574
▁%11	-15.0676
▁[I+2]	-15.2142
▁[PH3+]	-15.2544
▁[I+]	-15.2964
▁%12	-15.3254
▁[Br+2]	-15.4845
▁[CH2+]	-15.4845
▁[SiH3]	-15.4845
▁[NH2-]	-15.5559
▁[PH2]	-15.5559
▁[PH+]	-15.6329
▁[s+]	-15.8072
▁[N]	-15.9896
▁%13	-16.0792
▁[Cl+2]	-16.1437
▁[SnH3]	-16.1437
▁[IH2]	-16.2868
▁%14	-16.3668
▁[11C]	-16.3668
▁[I]	-16.3668
▁[Ru]	-16.3668
▁[Sb]	-16.3668
▁[Bi]	-16.4539
▁[Cl+3]	-16.4539
▁[Ti]	-16.4539
▁[Xe]	-16.4539
▁%15	-16.6545
▁[Al+]	-16.6545
▁[CH2]	-16.6545
▁%16	-16.7723
▁[SeH]	-16.7723
▁[Sn+]	-16.7723
▁[Ga]	-16.9058
▁[SH+]	-16.9058
▁%17	-17.06
▁%18	-17.06
▁[CH-]	-17.06
▁[Na+]	-17.06
▁[c+]	-17.06
▁[S]	-17.147
▁[11c]	-17.2423
▁[GeH]	-17.2423
▁[Si-]	-17.2423
▁[Zn+2]	-17.2423
▁[11CH2]	-17.4655
▁[AlH]	-17.4655
▁[C+]	-17.4655
▁[Ga+]	-17.4655
▁[IH+]	-17.4655
▁[Pb]	-17.4655
▁[Sn+2]	-17.4655
▁%19	-17.7531
▁%20	-17.7531
▁[16O]	-17.7531
▁[CH+]	-17.7531
▁[IH2+3]	-17.7531
▁[IH]	-17.7531
▁[SnH2]	-17.7531
▁[Ta]	-17.7531
▁[11CH]	-18.1586
▁[14CH]	-18.1586
▁[32P]	-18.1586
▁[IH2+]	-18.1586
▁[Mo]	-18.1586
▁[PH3]	-18.1586
▁[Pb+3]	-18.1586
▁[TaH3]	-18.1586
▁[Ti+4]	-18.1586
▁%21	-18.8518
▁%22	-18.8518
▁[15OH]	-18.8518
▁[16OH]	-18.8518
▁[Ag+]	-18.8518
▁[Ag]	-18.8518
▁[As+]	-18.8518
▁[B+2]	-18.8518
▁[B+]	-18.8518
▁[Br+]	-18.8518
▁[CH3+]	-18.8518
▁[Cr+3]	-18.8518
▁[Ga+2]	-18.8518
▁[In+]	-18.8518
▁[In]	-18.8518
▁[K+]	-18.8518
▁[Mg+2]	-18.8518
▁[N@+]	-18.8518
▁[OH+]	-18.8518
▁[OH2+]	-18.8518
▁[P-]	-18.8518
▁[PH2+]	-18.8518
▁[PH4]	-18.8518
▁[Si@]	-18.8518
▁[Ta+2]	-18.8518
▁[Ti+2]	-18.8518
▁[Zr+2]	-18.8518
▁[Zr+]	-18.8518
▁[c-]	-18.8518
▁[12CH2]	-19.5449
▁[14C]	-19.5449
▁[Al-]	-19.5449
▁[N@@+]	-19.5449
▁[P@@+]	-19.5449
▁[Se-]	-19.5449
▁[Si@@]	-19.5449
