<pad>	0
<s>	0
</s>	0
<unk>	0
▁[cH;R;D2]	-3.39679
▁[c;R;D3]	-3.43832
▁[cH;R;D2](:[c;R;D3]):[cH;R;D2]	-3.49511
▁[O;!R;D1]	-3.57875
▁[CH3;!R;D1]	-3.58352
▁[CH2;!R;D2]	-3.73952
▁[C;!R;D3]	-3.84439
▁[O;!R;D1]=[C;!R;D3]	-3.86159
▁[O;!R;D2]	-3.90333
▁[cH;R;D2](:[c;R;D3]):[c;R;D3]	-3.94443
▁[cH;R;D2](:[cH;R;D2]):[cH;R;D2]	-4.02665
▁[CH2;R;D2]	-4.11047
▁[n;R;D2]	-4.11502
▁[NH;!R;D2]	-4.29233
▁[CH;R;D3]	-4.53615
▁[N;R;D3]	-4.57697
▁[F;!R;D1]	-4.70884
▁[C;!R;D4]	-4.72673
▁[CH3;!R;D1]-[O;!R;D2]	-4.75449
▁[CH2;R;D2](-[CH2;R;D2])-[N;R;D3]	-4.7781
▁[Cl;!R;D1]	-4.78258
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-4.84945
▁[n;R;D2](:[c;R;D3]):[cH;R;D2]	-4.91677
▁[n;R;D2](:[c;R;D3]):[c;R;D3]	-4.92379
▁[CH3;!R;D1]-[CH2;!R;D2]	-4.93208
▁[Cl;!R;D1]-[c;R;D3]	-4.93479
▁[CH;!R;D3]	-4.94699
▁[CH2;R;D2](-[CH2;R;D2])-[CH;R;D3]	-4.95197
▁[n;R;D3]	-5.04724
▁[CH3;!R;D1]-[c;R;D3]	-5.08628
▁[c;R;D3](-[O;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-5.13929
▁[cH;R;D2](:[c;R;D3]):[n;R;D2]	-5.17428
▁[F;!R;D1]-[c;R;D3]	-5.21631
▁[CH3;!R;D1]-[C;!R;D4]	-5.25845
▁[c;R;D3](-[O;!R;D2])(:[c;R;D3]):[cH;R;D2]	-5.26335
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-5.28648
▁[O;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-5.32116
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[cH;R;D2]	-5.32649
▁[cH;R;D2](:[cH;R;D2]):[n;R;D2]	-5.39382
▁[O;R;D2]	-5.42556
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-5.44389
▁[O;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-5.4549
▁[NH;!R;D2](-[C;!R;D3])-[c;R;D3]	-5.46645
▁[CH2;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-5.50497
▁[O;!R;D1]=[C;R;D3]	-5.52357
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-5.53869
▁[CH;!R;D2]	-5.57103
▁[C;R;D4]	-5.57114
▁[S;!R;D4]	-5.5821
▁[C;!R;D2]	-5.58452
▁[N;!R;D3]	-5.58762
▁[CH3;!R;D1]-[CH;!R;D3]	-5.59244
▁[O;!R;D1]=[S;!R;D4]	-5.60059
▁[O;!R;D2](-[C;!R;D3])-[CH2;!R;D2]	-5.60804
▁[F;!R;D1]-[C;!R;D4]	-5.62288
▁[C;!R;D3](-[NH;!R;D2])(=[O;!R;D1])-[c;R;D3]	-5.65995
▁[c;R;D3](-[NH;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-5.66858
▁[s;R;D2]	-5.67898
▁[NH2;!R;D1]	-5.68318
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[cH;R;D2]	-5.71631
▁[CH2;!R;D2](-[CH3;!R;D1])-[O;!R;D2]	-5.71867
▁[Br;!R;D1]	-5.74972
▁[c;R;D3](-[Cl;!R;D1])(:[c;R;D3]):[cH;R;D2]	-5.7603
▁[CH2;!R;D2](-[CH2;!R;D2])-[O;!R;D2]	-5.80197
▁[OH;!R;D1]	-5.80715
▁[c;R;D3](-[F;!R;D1])(:[c;R;D3]):[cH;R;D2]	-5.82663
▁[N;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH2;R;D2]	-5.83297
▁[c;R;D3](-[Cl;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-5.85206
▁[N;!R;D1]	-5.88785
▁[N;!R;D1]#[C;!R;D2]	-5.88868
▁[CH2;!R;D2](-[O;!R;D2])-[c;R;D3]	-5.89046
▁[N;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-5.89296
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-5.90005
▁[[O-];!R;D1]	-5.90372
▁[O;!R;D2](-[C;!R;D3])-[C;!R;D4]	-5.90507
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-5.91798
▁[[nH]H;R;D2]	-5.95061
▁[[N+];!R;D3]	-5.96805
▁[[O-];!R;D1]-[[N+];!R;D3]	-5.9742
▁[O;!R;D1]=[[N+];!R;D3]	-5.97433
▁[C;!R;D3](=[O;!R;D1])(-[O;!R;D2])-[c;R;D3]	-5.97986
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-5.98392
▁[c;R;D3](-[F;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-5.98897
▁[C;!R;D4](-[F;!R;D1])(-[F;!R;D1])(-[F;!R;D1])-[c;R;D3]	-5.99353
▁[C;R;D3]	-5.9985
▁[Br;!R;D1]-[c;R;D3]	-5.99862
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-6.01414
▁[NH;!R;D2](-[C;!R;D3])-[CH2;!R;D2]	-6.02755
▁[[N+];!R;D3](=[O;!R;D1])(-[[O-];!R;D1])-[c;R;D3]	-6.02807
▁[O;!R;D1]=[c;R;D3]	-6.0519
▁[CH3;!R;D1]-[C;!R;D3]	-6.08207
▁[c;R;D3](-[NH;!R;D2])(:[c;R;D3]):[cH;R;D2]	-6.08584
▁[c;R;D3](-[C;!R;D4])(:[cH;R;D2]):[cH;R;D2]	-6.08916
▁[CH2;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-6.10569
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[cH;R;D2]	-6.11304
▁[CH2;R;D2](-[CH2;R;D2])-[O;R;D2]	-6.12507
▁[CH3;!R;D1]-[N;!R;D3]	-6.15901
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH3;!R;D1]	-6.16736
▁[CH2;R;D2](-[CH;R;D3])-[N;R;D3]	-6.16936
▁[O;!R;D2](-[C;!R;D3])-[CH3;!R;D1]	-6.19418
▁[o;R;D2]	-6.19706
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[cH;R;D2]	-6.19773
▁[s;R;D2](:[c;R;D3]):[c;R;D3]	-6.21722
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[cH;R;D2]	-6.22931
▁[n;R;D2](:[cH;R;D2]):[cH;R;D2]	-6.2394
▁[CH2;!R;D2](-[CH2;!R;D2])-[NH;!R;D2]	-6.24911
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[n;R;D3]	-6.26072
▁[CH2;R;D2](-[C;R;D4])-[CH2;R;D2]	-6.31005
▁[C;!R;D2](#[N;!R;D1])-[c;R;D3]	-6.31699
▁[C;!R;D3](-[CH2;!R;D2])(=[O;!R;D1])-[O;!R;D2]	-6.32989
▁[S;!R;D2]	-6.33094
▁[c;R;D3](-[CH;!R;D3])(:[cH;R;D2]):[cH;R;D2]	-6.3698
▁[c;R;D3](-[S;!R;D4])(:[cH;R;D2]):[cH;R;D2]	-6.3787
▁[CH2;!R;D2](-[CH2;!R;D2])-[N;R;D3]	-6.38495
▁[CH2;R;D2](-[CH2;R;D2])-[c;R;D3]	-6.3913
▁[cH;R;D2](:[c;R;D3]):[n;R;D3]	-6.39424
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-6.39663
▁[NH2;!R;D1]-[c;R;D3]	-6.40173
▁[n;R;D2](:[c;R;D3]):[n;R;D3]	-6.41494
▁[NH;R;D2]	-6.42847
▁[c;R;D3](-[N;R;D3])(:[c;R;D3]):[cH;R;D2]	-6.4404
▁[C;!R;D3](-[N;R;D3])(=[O;!R;D1])-[O;!R;D2]	-6.45928
▁[CH2;!R;D2](-[NH;!R;D2])-[c;R;D3]	-6.4697
▁[O;!R;D2](-[c;R;D3])-[c;R;D3]	-6.47961
▁[OH;!R;D1]-[C;!R;D3]	-6.48275
▁[CH3;!R;D1]-[C;R;D4]	-6.48708
▁[NH;!R;D2](-[c;R;D3])-[c;R;D3]	-6.50469
▁[CH2;!R;D2](-[C;!R;D3])-[CH2;!R;D2]	-6.53705
▁[C;!R;D3](-[NH;!R;D2])(=[O;!R;D1])-[O;!R;D2]	-6.55065
▁[OH;!R;D1]-[c;R;D3]	-6.5716
▁[c;R;D3](-[C;R;D3])(:[c;R;D3]):[cH;R;D2]	-6.57595
▁[cH;R;D2](:[cH;R;D2]):[n;R;D3]	-6.57798
▁[N;!R;D2]	-6.59293
▁[[nH]H;R;D2](:[c;R;D3]):[c;R;D3]	-6.62563
▁[CH2;!R;D2](-[N;R;D3])-[c;R;D3]	-6.62595
▁[O;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-6.63228
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-6.63587
▁[C;!R;D3](-[CH2;!R;D2])(-[NH;!R;D2])=[O;!R;D1]	-6.68467
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-6.69013
▁[OH;!R;D1]-[CH2;!R;D2]	-6.69122
▁[CH3;!R;D1]-[n;R;D3]	-6.6957
▁[c;R;D3](-[NH;!R;D2])(:[c;R;D3]):[n;R;D2]	-6.70148
▁[c;R;D3](-[Br;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-6.70361
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-6.7237
▁[s;R;D2](:[c;R;D3]):[cH;R;D2]	-6.74101
▁[cH;R;D2](:[n;R;D2]):[n;R;D2]	-6.75529
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[NH;!R;D2]	-6.75574
▁[c;R;D3](:[c;R;D3])(:[n;R;D2]):[n;R;D3]	-6.75934
▁[c;R;D3](-[[N+];!R;D3])(:[c;R;D3]):[cH;R;D2]	-6.77618
▁[n;R;D2](:[cH;R;D2]):[n;R;D3]	-6.80043
▁[CH3;!R;D1]-[S;!R;D4]	-6.80288
▁[NH;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-6.80514
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[n;R;D2]	-6.80524
▁[c;R;D3](-[N;R;D3])(:[cH;R;D2]):[cH;R;D2]	-6.81054
▁[c;R;D3](-[CH;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-6.81511
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[n;R;D2]	-6.81923
▁[c;R;D3](-[CH;R;D3])(:[c;R;D3]):[cH;R;D2]	-6.82019
▁[c;R;D3](-[C;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-6.82442
▁[c;R;D3](:[[nH]H;R;D2])(:[c;R;D3]):[cH;R;D2]	-6.83965
▁[o;R;D2](:[c;R;D3]):[c;R;D3]	-6.84456
▁[CH2;!R;D2](-[CH2;!R;D2])-[N;!R;D3]	-6.85354
▁[NH;!R;D2](-[C;!R;D3])-[CH;!R;D3]	-6.85414
▁[CH3;!R;D1]-[N;R;D3]	-6.86191
▁[n;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[c;R;D3]	-6.87865
▁[NH2;!R;D1]-[C;!R;D3]	-6.88028
▁[O;!R;D1]=[CH;!R;D2]	-6.88313
▁[OH;!R;D1]-[CH;!R;D3]	-6.88364
▁[c;R;D3](-[NH;!R;D2])(:[cH;R;D2]):[n;R;D2]	-6.89278
▁[c;R;D3](-[CH;R;D3])(:[cH;R;D2]):[cH;R;D2]	-6.89743
▁[CH2;R;D2](-[C;R;D3])-[CH2;R;D2]	-6.92283
▁[C;!R;D3](-[N;R;D3])(=[O;!R;D1])-[c;R;D3]	-6.92528
▁[c;R;D3](-[[N+];!R;D3])(:[cH;R;D2]):[cH;R;D2]	-6.92795
▁[NH;!R;D2](-[C;!R;D3])-[CH;R;D3]	-6.94889
▁[cH;R;D2](:[n;R;D2]):[n;R;D3]	-6.96207
▁[c;R;D3](-[C;!R;D4])(:[c;R;D3]):[cH;R;D2]	-6.98183
▁[c;R;D3](-[O;R;D2])(:[c;R;D3]):[cH;R;D2]	-6.98953
▁[n;R;D2](:[c;R;D3]):[n;R;D2]	-6.99135
▁[c;R;D3](-[O;!R;D2])(:[c;R;D3]):[c;R;D3]	-6.99203
▁[CH2;R;D2](-[CH;R;D3])-[CH;R;D3]	-7.00753
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-7.02315
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH;!R;D3]	-7.02798
▁[CH2;!R;D2](-[N;!R;D3])-[c;R;D3]	-7.0339
▁[CH2;!R;D2](-[c;R;D3])-[n;R;D3]	-7.05576
▁[[nH]H;R;D2](:[c;R;D3]):[cH;R;D2]	-7.06148
▁[c;R;D3](-[NH;!R;D2])(:[n;R;D2]):[n;R;D2]	-7.09589
▁[O;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-7.10592
▁[CH2;!R;D2](-[C;!R;D3])-[c;R;D3]	-7.10809
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[n;R;D2]	-7.11515
▁[c;R;D3](=[O;!R;D1])(:[c;R;D3]):[n;R;D3]	-7.11851
▁[O;R;D2](-[CH2;R;D2])-[c;R;D3]	-7.12655
▁[c;R;D3](:[cH;R;D2])(:[cH;R;D2])-[n;R;D3]	-7.12668
▁[c;R;D3](-[C;!R;D2])(:[c;R;D3]):[cH;R;D2]	-7.13283
▁[S;!R;D4](-[NH;!R;D2])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-7.14576
▁[CH2;!R;D1]	-7.15578
▁[c;R;D3](-[O;!R;D2])(:[c;R;D3]):[n;R;D2]	-7.16548
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[c;R;D3]	-7.17885
▁[CH;!R;D2](=[O;!R;D1])-[c;R;D3]	-7.18671
▁[c;R;D3](-[Br;!R;D1])(:[c;R;D3]):[cH;R;D2]	-7.19309
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.19504
▁[c;R;D3](-[O;!R;D2])(:[cH;R;D2]):[n;R;D2]	-7.20458
▁[c;R;D3](-[C;R;D4])(:[cH;R;D2]):[cH;R;D2]	-7.20825
▁[CH3;!R;D1]-[CH;R;D3]	-7.2172
▁[O;!R;D2](-[CH2;!R;D2])-[CH3;!R;D1]	-7.21848
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[n;R;D2]	-7.2222
▁[CH;!R;D2](=[CH;!R;D2])-[c;R;D3]	-7.22321
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[O;!R;D2]	-7.22795
▁[c;R;D3](-[N;R;D3])(:[c;R;D3]):[n;R;D2]	-7.25426
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[c;R;D3]	-7.25544
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[c;R;D3]	-7.25826
▁[c;R;D3](-[C;R;D4])(:[c;R;D3]):[cH;R;D2]	-7.26109
▁[cH;R;D2](:[c;R;D3]):[s;R;D2]	-7.26887
▁[CH2;!R;D2](-[CH;!R;D3])-[c;R;D3]	-7.27098
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[c;R;D3]	-7.27732
▁[cH;R;D2](:[cH;R;D2]):[s;R;D2]	-7.29428
▁[Cl;!R;D1]-[CH2;!R;D2]	-7.29737
▁[CH2;!R;D2](-[CH2;!R;D2])-[n;R;D3]	-7.31028
▁[C;!R;D3](=[O;!R;D1])(-[OH;!R;D1])-[c;R;D3]	-7.31342
▁[[Si];!R;D4]	-7.33309
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[c;R;D3]	-7.36202
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[n;R;D2]	-7.37463
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[n;R;D2]	-7.37497
▁[n;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[cH;R;D2]	-7.3805
▁[c;R;D3](-[NH;!R;D2])(:[c;R;D3]):[c;R;D3]	-7.3869
▁[c;R;D3](-[NH;R;D2])(:[c;R;D3]):[cH;R;D2]	-7.38741
▁[NH;!R;D2](-[S;!R;D4])-[c;R;D3]	-7.39233
▁[c;R;D3](-[CH;!R;D2])(:[c;R;D3]):[cH;R;D2]	-7.39266
▁[CH3;!R;D1]-[NH;!R;D2]	-7.39846
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH3;!R;D1]	-7.40086
▁[CH2;!R;D2](-[C;!R;D3])-[O;!R;D2]	-7.40999
▁[CH2;!R;D2](-[CH2;!R;D2])-[OH;!R;D1]	-7.41259
▁[C;!R;D3](-[NH;!R;D2])(-[NH;!R;D2])=[O;!R;D1]	-7.41903
▁[n;R;D2](:[c;R;D3]):[o;R;D2]	-7.4206
▁[Br;!R;D1]-[CH2;!R;D2]	-7.42077
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH2;R;D2]	-7.42095
▁[CH2;!R;D2](-[CH;R;D3])-[O;!R;D2]	-7.42252
▁[CH2;!R;D1]=[CH;!R;D2]	-7.42603
▁[c;R;D3](-[OH;!R;D1])(:[c;R;D3]):[cH;R;D2]	-7.42779
▁[N;R;D2]	-7.42832
▁[c;R;D3](-[F;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.42867
▁[I;!R;D1]	-7.42956
▁[c;R;D3](-[N;!R;D3])(:[cH;R;D2]):[cH;R;D2]	-7.43114
▁[CH2;R;D2](-[N;R;D3])-[c;R;D3]	-7.43274
▁[O;!R;D2](-[CH;!R;D3])-[c;R;D3]	-7.43274
▁[C;!R;D3](-[CH;!R;D3])(-[NH;!R;D2])=[O;!R;D1]	-7.44359
▁[C;!R;D2](#[C;!R;D2])-[c;R;D3]	-7.44467
▁[o;R;D2](:[c;R;D3]):[n;R;D2]	-7.44592
▁[C;!R;D3](-[CH3;!R;D1])(-[NH;!R;D2])=[O;!R;D1]	-7.45638
▁[N;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH;R;D3]	-7.46055
▁[c;R;D3](-[CH;!R;D3])(:[c;R;D3]):[cH;R;D2]	-7.46548
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-7.46585
▁[cH;R;D2](:[[nH]H;R;D2]):[c;R;D3]	-7.47948
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[N;R;D3]	-7.48319
▁[CH3;!R;D1]-[[Si];!R;D4]	-7.49067
▁[S;R;D2]	-7.50521
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[o;R;D2]	-7.52055
▁[C;R;D3](-[N;R;D3])(=[O;!R;D1])-[c;R;D3]	-7.5221
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[n;R;D2]	-7.52384
▁[CH2;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-7.52676
▁[C;!R;D3](-[CH;!R;D3])(=[O;!R;D1])-[O;!R;D2]	-7.53182
▁[n;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.53987
▁[O;R;D2](-[CH2;R;D2])-[CH;R;D3]	-7.54362
▁[CH2;R;D2](-[CH;R;D3])-[O;R;D2]	-7.54421
▁[c;R;D3](-[Cl;!R;D1])(:[c;R;D3]):[n;R;D2]	-7.54639
▁[I;!R;D1]-[c;R;D3]	-7.55415
▁[CH2;!R;D2](-[CH;!R;D3])-[O;!R;D2]	-7.55636
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH;R;D3]	-7.55676
▁[c;R;D3](-[Cl;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.56359
▁[c;R;D3](-[NH;!R;D2])(:[n;R;D2]):[s;R;D2]	-7.56561
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[s;R;D2]	-7.56946
▁[C;!R;D3](-[CH2;!R;D2])(-[N;R;D3])=[O;!R;D1]	-7.57251
▁[C;!R;D3](-[CH2;!R;D2])(=[O;!R;D1])-[c;R;D3]	-7.57373
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[n;R;D2]	-7.57986
▁[c;R;D3](-[S;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-7.59765
▁[OH;!R;D1]-[C;!R;D4]	-7.60499
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-7.6052
▁[OH;!R;D1]-[CH;R;D3]	-7.61195
▁[CH;!R;D2](-[C;!R;D3])=[CH;!R;D2]	-7.61279
▁[C;R;D3](-[CH2;R;D2])(-[N;R;D3])=[O;!R;D1]	-7.61513
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[n;R;D3]	-7.61704
▁[C;!R;D3](=[O;!R;D1])(-[c;R;D3])-[c;R;D3]	-7.6243
▁[O;!R;D2](-[C;!R;D3])-[c;R;D3]	-7.6243
▁[c;R;D3](-[N;R;D3])(:[cH;R;D2]):[n;R;D2]	-7.63313
▁[S;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-7.64073
▁[c;R;D3](-[S;!R;D4])(:[c;R;D3]):[cH;R;D2]	-7.64073
▁[S;!R;D1]	-7.64095
▁[O;!R;D2](-[CH;R;D3])-[c;R;D3]	-7.644
▁[CH3;!R;D1]-[S;!R;D2]	-7.65455
▁[C;!R;D3](-[CH3;!R;D1])(=[O;!R;D1])-[O;!R;D2]	-7.65721
▁[n;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[n;R;D2]	-7.66678
▁[c;R;D3](-[Cl;!R;D1])(:[cH;R;D2]):[n;R;D2]	-7.68849
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[NH;!R;D2]	-7.69055
▁[C;!R;D3](-[CH;R;D3])(-[NH;!R;D2])=[O;!R;D1]	-7.69238
▁[n;R;D3](-[c;R;D3])(:[c;R;D3]):[n;R;D2]	-7.69491
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[n;R;D2]	-7.69583
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[n;R;D2]	-7.6979
▁[[nH]H;R;D2](:[c;R;D3]):[n;R;D2]	-7.69882
▁[C;!R;D3](-[N;!R;D3])(=[O;!R;D1])-[c;R;D3]	-7.71067
▁[NH;R;D2](-[C;R;D3])-[c;R;D3]	-7.71114
▁[NH;!R;D2](-[CH;R;D3])-[c;R;D3]	-7.71137
▁[C;!R;D3](-[NH2;!R;D1])(=[O;!R;D1])-[c;R;D3]	-7.71489
▁[n;R;D3](:[c;R;D3])(:[c;R;D3]):[n;R;D2]	-7.73241
▁[CH2;R;D2](-[CH2;R;D2])-[NH;R;D2]	-7.74854
▁[CH2;!R;D2](-[c;R;D3])-[c;R;D3]	-7.75292
▁[C;!R;D3](-[CH;R;D3])(=[O;!R;D1])-[O;!R;D2]	-7.75511
▁[o;R;D2](:[c;R;D3]):[cH;R;D2]	-7.7796
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-7.78211
▁[CH2;R;D2](-[C;R;D4])-[CH;R;D3]	-7.78941
▁[CH2;R;D2](-[CH;R;D3])-[c;R;D3]	-7.79321
▁[c;R;D3](:[cH;R;D2])(:[n;R;D2]):[n;R;D3]	-7.82231
▁[CH;R;D2]	-7.82388
▁[CH;!R;D2](=[CH2;!R;D1])-[CH2;!R;D2]	-7.82414
▁[N;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-7.8344
▁[OH;!R;D1]-[C;R;D4]	-7.83626
▁[CH2;R;D2](-[C;R;D4])-[N;R;D3]	-7.83679
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2])-[n;R;D3]	-7.8413
▁[CH2;!R;D2](-[CH2;!R;D2])-[S;!R;D2]	-7.84611
▁[CH2;!R;D2](-[CH3;!R;D1])-[N;!R;D3]	-7.84825
▁[n;R;D3](-[c;R;D3])(:[c;R;D3]):[c;R;D3]	-7.8504
▁[C;!R;D3](-[N;!R;D3])(=[O;!R;D1])-[O;!R;D2]	-7.85904
▁[c;R;D3](-[C;R;D3])(:[c;R;D3]):[c;R;D3]	-7.87296
▁[C;R;D3](-[CH;R;D3])(-[N;R;D3])=[O;!R;D1]	-7.88235
▁[c;R;D3](=[O;!R;D1])(:[[nH]H;R;D2]):[c;R;D3]	-7.89463
▁[c;R;D3](-[OH;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-7.89688
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[O;R;D2]	-7.90111
▁[O;!R;D2](-[C;!R;D4])-[c;R;D3]	-7.90111
▁[c;R;D3](-[OH;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.90394
▁[CH2;!R;D2](-[CH;R;D3])-[NH;!R;D2]	-7.91679
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[o;R;D2]	-7.91793
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[N;!R;D3]	-7.91909
▁[n;R;D3](-[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-7.92255
▁[NH;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-7.92399
▁[S;!R;D4](-[CH3;!R;D1])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-7.93739
▁[CH2;!R;D2](-[CH;!R;D3])-[NH;!R;D2]	-7.94179
▁[Cl;!R;D1]-[C;!R;D3]	-7.94652
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[N;R;D3]	-7.94889
▁[c;R;D3](-[C;!R;D4])(:[cH;R;D2]):[n;R;D2]	-7.95782
▁[C;!R;D2](-[CH2;!R;D2])#[N;!R;D1]	-7.96232
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[n;R;D3]	-7.96684
▁[CH2;!R;D2](-[C;!R;D3])-[NH;!R;D2]	-7.97259
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[[Si];!R;D4]	-7.9735
▁[n;R;D2](:[[nH]H;R;D2]):[c;R;D3]	-7.97716
▁[N;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[CH2;R;D2]	-7.98297
▁[C;!R;D3](-[CH2;!R;D2])(=[O;!R;D1])-[OH;!R;D1]	-7.98574
▁[c;R;D3](:[[nH]H;R;D2])(:[c;R;D3]):[c;R;D3]	-7.98759
▁[c;R;D3](-[O;R;D2])(:[c;R;D3]):[c;R;D3]	-7.99098
▁[n;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[n;R;D2]	-8.00468
▁[S;!R;D1]=[C;!R;D3]	-8.00531
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;R;D3]	-8.00783
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[S;!R;D4]	-8.0094
▁[cH;R;D2](:[cH;R;D2]):[o;R;D2]	-8.01098
▁[NH;!R;D2](-[C;!R;D3])-[CH3;!R;D1]	-8.01414
▁[S;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-8.02496
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[s;R;D2]	-8.02848
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[N;R;D3]	-8.02977
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-8.03202
▁[c;R;D3](=[O;!R;D1])(:[c;R;D3]):[c;R;D3]	-8.03654
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[cH;R;D2]	-8.04109
▁[c;R;D3](=[O;!R;D1])(:[n;R;D3]):[n;R;D3]	-8.05155
▁[O;R;D2](-[C;R;D4])-[CH2;R;D2]	-8.05517
▁[CH2;!R;D2](-[S;!R;D2])-[c;R;D3]	-8.05847
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[s;R;D2]	-8.06013
▁[C;!R;D3](-[C;!R;D3])(=[O;!R;D1])-[O;!R;D2]	-8.07146
▁[C;R;D3](-[C;R;D4])(-[N;R;D3])=[O;!R;D1]	-8.0718
▁[n;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[n;R;D2]	-8.07348
▁[CH2;!R;D2](-[CH3;!R;D1])-[CH;!R;D3]	-8.07954
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[s;R;D2]	-8.08123
▁[CH2;R;D2](-[C;R;D3])-[CH;R;D3]	-8.08905
▁[c;R;D3](=[O;!R;D1])(:[cH;R;D2]):[n;R;D3]	-8.08905
▁[C;!R;D3](-[CH3;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.09452
▁[C;!R;D3](-[C;!R;D4])(=[O;!R;D1])-[O;!R;D2]	-8.10106
▁[O;!R;D2](-[C;!R;D3])-[CH;R;D3]	-8.10106
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH2;!R;D2]	-8.10279
▁[c;R;D3](-[C;R;D3])(:[cH;R;D2]):[cH;R;D2]	-8.10938
▁[CH2;!R;D2](-[CH2;!R;D2])-[Cl;!R;D1]	-8.11392
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;R;D3]	-8.11953
▁[O;!R;D2](-[CH2;!R;D2])-[CH;R;D3]	-8.12518
▁[S;!R;D4](-[N;R;D3])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.12695
▁[O;!R;D2](-[C;!R;D3])-[CH;!R;D3]	-8.13156
▁[c;R;D3](-[Cl;!R;D1])(:[n;R;D2]):[n;R;D2]	-8.13192
▁[n;R;D2](:[n;R;D2]):[n;R;D3]	-8.13334
▁[C;!R;D2](#[C;!R;D2])-[CH2;!R;D2]	-8.13477
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[c;R;D3]	-8.13943
▁[[Si];!R;D4](-[C;!R;D4])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-8.14194
▁[c;R;D3](-[N;!R;D3])(:[c;R;D3]):[cH;R;D2]	-8.14771
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[n;R;D3]	-8.15097
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[c;R;D3]	-8.15388
▁[CH2;!R;D2](-[C;!R;D3])-[N;R;D3]	-8.16339
▁[n;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[cH;R;D2]	-8.16523
▁[O;R;D2](-[C;R;D4])-[c;R;D3]	-8.1656
▁[C;R;D3](-[N;R;D3])(=[O;!R;D1])-[O;R;D2]	-8.16744
▁[CH;!R;D2](=[C;R;D3])-[c;R;D3]	-8.16966
▁[NH;!R;D2](-[CH;!R;D3])-[c;R;D3]	-8.17932
▁[cH;R;D2](:[[nH]H;R;D2]):[cH;R;D2]	-8.18119
▁[CH2;!R;D2](-[C;!R;D3])-[CH;!R;D3]	-8.18757
▁[O;R;D2](-[CH;R;D3])-[CH;R;D3]	-8.19855
▁[CH2;!R;D2](-[C;!R;D4])-[CH2;!R;D2]	-8.20313
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[n;R;D3]	-8.20619
▁[CH2;!R;D2](-[C;R;D4])-[CH2;!R;D2]	-8.21971
▁[CH2;!R;D2](-[CH;R;D3])-[c;R;D3]	-8.22049
▁[F;!R;D1]-[CH;!R;D3]	-8.22595
▁[C;R;D3](-[C;R;D3])(-[NH;R;D2])=[O;!R;D1]	-8.22634
▁[n;R;D3](-[CH;R;D3])(:[c;R;D3]):[cH;R;D2]	-8.22908
▁[S;!R;D4](-[CH3;!R;D1])(-[NH;!R;D2])(=[O;!R;D1])=[O;!R;D1]	-8.24371
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[s;R;D2]	-8.25331
▁[n;R;D3](:[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-8.25492
▁[O;!R;D2](-[CH2;!R;D2])-[S;!R;D4]	-8.26098
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[OH;!R;D1]	-8.26261
▁[N;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[c;R;D3]	-8.26504
▁[N;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[c;R;D3]	-8.26545
▁[c;R;D3](-[NH2;!R;D1])(:[n;R;D2]):[n;R;D2]	-8.26749
▁[C;!R;D3](-[CH2;!R;D2])(-[N;!R;D3])=[O;!R;D1]	-8.2683
▁[S;!R;D4](-[N;!R;D3])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.27732
▁[C;!R;D3](-[CH;!R;D2])(=[O;!R;D1])-[O;!R;D2]	-8.2798
▁[S;!R;D3]	-8.28851
▁[C;R;D3](-[CH2;R;D2])(-[NH;R;D2])=[O;!R;D1]	-8.28892
▁[CH2;!R;D2](-[Br;!R;D1])-[c;R;D3]	-8.28892
▁[C;!R;D4](-[CH2;!R;D2])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-8.29017
▁[CH2;!R;D2](-[C;!R;D3])-[n;R;D3]	-8.29017
▁[O;!R;D1]=[S;R;D4]	-8.29645
▁[S;R;D4]	-8.29645
▁[O;!R;D1]=[S;!R;D3]	-8.29982
▁[N;R;D3](-[C;R;D3])(-[C;R;D3])-[CH2;!R;D2]	-8.30108
▁[S;!R;D4](-[CH3;!R;D1])(=[O;!R;D1])(=[O;!R;D1])-[O;!R;D2]	-8.30277
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[o;R;D2]	-8.30319
▁[NH;!R;D1]	-8.307
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;!R;D3]	-8.30955
▁[S;!R;D2](-[c;R;D3])-[c;R;D3]	-8.31125
▁[C;!R;D3](-[N;R;D3])(-[NH;!R;D2])=[O;!R;D1]	-8.31552
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[O;!R;D2]	-8.31981
▁[O;R;D2](-[C;R;D3])-[CH2;R;D2]	-8.32024
▁[CH;!R;D2](-[CH2;!R;D2])=[CH;!R;D2]	-8.32498
▁[CH2;!R;D2](-[CH;!R;D2])-[O;!R;D2]	-8.33322
▁[[N+];!R;D2]	-8.33322
▁[CH;R;D3](-[CH2;R;D2])(-[CH3;!R;D1])-[N;R;D3]	-8.33715
▁[c;R;D3](-[I;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-8.34022
▁[c;R;D3](-[N;R;D3])(:[c;R;D3]):[c;R;D3]	-8.34241
▁[C;!R;D4](-[F;!R;D1])(-[F;!R;D1])(-[F;!R;D1])-[O;!R;D2]	-8.34329
▁[CH2;!R;D2](-[C;!R;D4])-[O;!R;D2]	-8.34593
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[n;R;D3]	-8.34682
▁[[N-];!R;D1]	-8.36105
▁[[N-];!R;D1]=[[N+];!R;D2]	-8.36105
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[s;R;D2]	-8.36598
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[n;R;D3]	-8.36688
▁[P;!R;D4]	-8.36779
▁[CH;R;D2](=[C;R;D3])-[CH2;R;D2]	-8.36824
▁[CH2;!R;D2](-[Br;!R;D1])-[CH2;!R;D2]	-8.38186
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[CH2;!R;D2]	-8.38369
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH3;!R;D1]	-8.38507
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[NH;!R;D2]	-8.38553
▁[c;R;D3](-[C;!R;D2])(:[c;R;D3]):[c;R;D3]	-8.38553
▁[[n+];R;D3]	-8.39013
▁[[N+];!R;D2](=[N;!R;D2])=[[N-];!R;D1]	-8.40172
▁[O;!R;D2](-[CH2;!R;D2])-[CH;!R;D3]	-8.40219
▁[CH2;!R;D2](-[C;!R;D2])-[CH2;!R;D2]	-8.40686
▁[CH2;R;D2](-[O;R;D2])-[O;R;D2]	-8.41015
▁[N;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.41156
▁[OH;!R;D1]-[N;!R;D2]	-8.41345
▁[NH;!R;D2](-[CH2;!R;D2])-[S;!R;D4]	-8.4196
▁[N;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[c;R;D3]	-8.42436
▁[O;!R;D1]=[P;!R;D4]	-8.42579
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[o;R;D2]	-8.42771
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[n;R;D3]	-8.43058
▁[c;R;D3](-[S;!R;D2])(:[c;R;D3]):[cH;R;D2]	-8.43491
▁[C;!R;D3](-[CH;!R;D3])(=[O;!R;D1])-[OH;!R;D1]	-8.44266
▁[C;!R;D3](-[C;R;D4])(=[O;!R;D1])-[O;!R;D2]	-8.44314
▁[CH2;!R;D2](-[CH3;!R;D1])-[n;R;D3]	-8.44314
▁[O;R;D2](-[C;R;D3])-[C;R;D4]	-8.44704
▁[C;!R;D3](-[CH;!R;D3])(-[N;R;D3])=[O;!R;D1]	-8.45046
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH;!R;D2]	-8.45488
▁[c;R;D3](-[N;R;D3])(:[n;R;D2]):[n;R;D2]	-8.46477
▁[C;!R;D4](-[C;!R;D4])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-8.46576
▁[CH2;R;D2](-[C;R;D4])-[O;R;D2]	-8.47225
▁[O;R;D2](-[CH;R;D3])-[c;R;D3]	-8.48433
▁[CH;!R;D1]	-8.48534
▁[CH;!R;D1]#[C;!R;D2]	-8.48534
▁[n;R;D3](:[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-8.48585
▁[CH2;!R;D2](-[CH3;!R;D1])-[NH;!R;D2]	-8.48636
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[n;R;D2]	-8.48687
▁[C;!R;D3](-[CH3;!R;D1])(-[N;R;D3])=[O;!R;D1]	-8.4889
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[o;R;D2]	-8.49862
▁[CH2;!R;D2](-[CH2;!R;D2])-[S;!R;D4]	-8.50119
▁[n;R;D3](-[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-8.50274
▁[C;!R;D3](-[C;!R;D4])(-[NH;!R;D2])=[O;!R;D1]	-8.50635
▁[NH;!R;D2](-[CH2;!R;D2])-[CH;R;D3]	-8.5257
▁[c;R;D3](-[CH3;!R;D1])(:[n;R;D2]):[n;R;D3]	-8.52835
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[n;R;D3]	-8.52887
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[s;R;D2]	-8.53153
▁[NH;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-8.53312
▁[NH;!R;D2](-[C;!R;D3])-[C;!R;D4]	-8.54813
▁[CH2;!R;D2](-[CH;!R;D3])-[N;R;D3]	-8.5568
▁[NH;R;D2](-[C;R;D3])-[C;R;D3]	-8.55898
▁[CH2;R;D2](-[C;R;D3])-[N;R;D3]	-8.56391
▁[O;!R;D2](-[CH2;!R;D2])-[[Si];!R;D4]	-8.56721
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[c;R;D3]	-8.56996
▁[O;R;D2](-[C;R;D3])-[CH;R;D3]	-8.57549
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[OH;!R;D1]	-8.58385
▁[N;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[c;R;D3]	-8.58497
▁[CH2;!R;D2](-[OH;!R;D1])-[c;R;D3]	-8.58778
▁[CH2;!R;D2](-[CH;!R;D3])-[N;!R;D3]	-8.59172
▁[S;!R;D4](=[O;!R;D1])(=[O;!R;D1])(-[c;R;D3])-[n;R;D3]	-8.60649
▁[CH2;R;D2](-[C;R;D3])-[C;R;D4]	-8.60878
▁[c;R;D3](-[Br;!R;D1])(:[c;R;D3]):[c;R;D3]	-8.61917
▁[N;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH;R;D3]	-8.61975
▁[NH;!R;D2](-[C;!R;D3])-[S;!R;D4]	-8.61975
▁[CH2;!R;D2](-[C;!R;D3])-[N;!R;D3]	-8.62265
▁[cH;R;D2](:[c;R;D3]):[o;R;D2]	-8.62498
▁[CH;R;D3](-[CH2;!R;D2])(-[CH;R;D3])-[O;R;D2]	-8.63083
▁[NH2;!R;D1]-[S;!R;D4]	-8.63141
▁[CH;!R;D2](=[N;!R;D2])-[c;R;D3]	-8.63376
▁[n;R;D2](:[cH;R;D2]):[n;R;D2]	-8.63494
▁[NH;R;D2](-[C;R;D3])-[CH2;R;D2]	-8.6373
▁[CH;!R;D3](-[CH3;!R;D1])(-[NH;!R;D2])-[c;R;D3]	-8.63966
▁[F;!R;D1]-[C;R;D4]	-8.65037
▁[c;R;D3](-[[N+];!R;D3])(:[c;R;D3]):[c;R;D3]	-8.65637
▁[N;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-8.66665
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[c;R;D3]	-8.67275
▁[C;R;D3](-[C;R;D3])(=[CH;!R;D2])-[c;R;D3]	-8.67336
▁[NH;!R;D2](-[C;!R;D3])-[C;!R;D3]	-8.67765
▁[CH2;!R;D2](-[CH2;!R;D2])-[[Si];!R;D4]	-8.67827
▁[CH2;R;D2](-[C;R;D4])-[c;R;D3]	-8.68012
▁[C;!R;D4](-[C;!R;D3])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.68135
▁[CH2;!R;D2](-[C;!R;D3])-[CH;R;D3]	-8.68506
▁[n;R;D3](-[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-8.69627
▁[c;R;D3](=[O;!R;D1])(:[[nH]H;R;D2]):[n;R;D3]	-8.69877
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[s;R;D2]	-8.70255
▁[c;R;D3](-[I;!R;D1])(:[c;R;D3]):[cH;R;D2]	-8.70381
▁[CH2;!R;D2](-[Cl;!R;D1])-[c;R;D3]	-8.70823
▁[CH3;!R;D1]-[C;R;D3]	-8.70823
▁[CH2;!R;D2](-[CH;R;D3])-[N;R;D3]	-8.71141
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[o;R;D2]	-8.71587
▁[c;R;D3](-[CH;R;D3])(:[c;R;D3]):[c;R;D3]	-8.72099
▁[CH2;!R;D2](-[CH;!R;D3])-[OH;!R;D1]	-8.72163
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[CH;!R;D3]	-8.72227
▁[c;R;D3](:[c;R;D3])(:[n;R;D2]):[s;R;D2]	-8.72227
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[CH;R;D3]	-8.72808
▁[C;R;D3](-[CH;R;D3])(-[NH;R;D2])=[O;!R;D1]	-8.72872
▁[CH2;!R;D2](-[CH;!R;D3])-[CH;R;D3]	-8.73391
▁[CH2;!R;D2](-[CH;!R;D3])-[CH;!R;D3]	-8.73651
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[n;R;D3]	-8.74043
▁[c;R;D3](-[O;!R;D2])(:[n;R;D2]):[n;R;D2]	-8.74502
▁[[Si];!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.74568
▁[CH2;!R;D2](-[C;!R;D3])-[CH3;!R;D1]	-8.75427
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[c;R;D3]	-8.75693
▁[n;R;D3](-[CH;R;D3])(:[c;R;D3]):[c;R;D3]	-8.75959
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[CH2;R;D2]	-8.76026
▁[n;R;D2](:[c;R;D3]):[s;R;D2]	-8.7683
▁[N;!R;D2](=[C;!R;D3])-[O;!R;D2]	-8.77235
▁[cH;R;D2](:[[nH]H;R;D2]):[n;R;D2]	-8.78049
▁[c;R;D3](-[S;!R;D2])(:[n;R;D2]):[n;R;D2]	-8.7839
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;!R;D3]	-8.78459
▁[N;R;D3](-[C;R;D3])(-[CH3;!R;D1])-[c;R;D3]	-8.78459
▁[CH2;!R;D2](-[O;!R;D2])-[n;R;D3]	-8.78527
▁[CH2;!R;D2](-[C;!R;D2])-[O;!R;D2]	-8.78664
▁[CH;!R;D3](-[CH2;!R;D2])(-[OH;!R;D1])-[c;R;D3]	-8.79145
▁[CH;R;D3](-[CH2;R;D2])(-[N;R;D3])-[c;R;D3]	-8.79352
▁[S;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-8.79352
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[N;R;D3]	-8.79421
▁[CH2;!R;D1]=[C;!R;D3]	-8.79836
▁[C;!R;D4](-[C;!R;D3])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-8.80392
▁[C;!R;D3](-[CH;!R;D2])(-[NH;!R;D2])=[O;!R;D1]	-8.80532
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-8.80882
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[o;R;D2]	-8.81092
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[o;R;D2]	-8.81514
▁[NH2;!R;D1]-[NH;!R;D2]	-8.81797
▁[c;R;D3](-[CH3;!R;D1])(:[n;R;D2]):[n;R;D2]	-8.81868
▁[CH2;!R;D2](-[CH;R;D3])-[OH;!R;D1]	-8.81939
▁[C;!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.82151
▁[CH2;R;D2](-[CH2;R;D2])-[S;R;D2]	-8.82151
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[CH;R;D3]	-8.82222
▁[c;R;D3](:[c;R;D3])(:[n;R;D2]):[n;R;D2]	-8.82364
▁[c;R;D3](-[N;R;D3])(:[n;R;D2]):[s;R;D2]	-8.82507
▁[O;!R;D2](-[CH3;!R;D1])-[CH;!R;D3]	-8.83653
▁[[O-];!R;D1]-[[n+];R;D3]	-8.83797
▁[C;!R;D3](-[Cl;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.83869
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH;R;D3]	-8.83869
▁[C;R;D3](-[CH2;R;D2])(=[O;!R;D1])-[c;R;D3]	-8.83941
▁[S;!R;D4](=[O;!R;D1])(=[O;!R;D1])(-[O;!R;D2])-[c;R;D3]	-8.84231
▁[S;!R;D4](-[NH2;!R;D1])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.84303
▁[c;R;D3](-[NH2;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-8.84448
▁[c;R;D3](-[CH;!R;D3])(:[cH;R;D2]):[n;R;D2]	-8.84521
▁[C;!R;D3](-[N;!R;D3])(-[NH;!R;D2])=[O;!R;D1]	-8.84739
▁[c;R;D3](-[C;!R;D3])(:[[nH]H;R;D2]):[cH;R;D2]	-8.84885
▁[NH2;!R;D1]-[CH2;!R;D2]	-8.85104
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-8.85177
▁[n;R;D3](-[CH2;R;D2])(:[c;R;D3]):[c;R;D3]	-8.8525
▁[n;R;D2](:[n;R;D2]):[n;R;D2]	-8.85617
▁[c;R;D3](-[C;!R;D2])(:[cH;R;D2]):[n;R;D2]	-8.85912
▁[C;R;D3](-[C;R;D3])(-[N;R;D3])=[O;!R;D1]	-8.85985
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[n;R;D3]	-8.86577
▁[CH;!R;D2](=[C;!R;D3])-[c;R;D3]	-8.86725
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[NH;!R;D2]	-8.868
▁[O;R;D2](-[C;R;D4])-[CH;R;D3]	-8.86874
▁[C;!R;D3](-[C;R;D4])(-[NH;!R;D2])=[O;!R;D1]	-8.87322
▁[C;R;D3](-[N;R;D3])(-[N;R;D3])=[O;!R;D1]	-8.87621
▁[O;!R;D2](-[CH2;!R;D2])-[P;!R;D4]	-8.87921
▁[c;R;D3](-[CH;!R;D2])(:[c;R;D3]):[c;R;D3]	-8.87921
▁[NH;!R;D2](-[C;!R;D3])-[C;R;D4]	-8.88072
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[c;R;D3]	-8.88223
▁[N;R;D2](=[C;R;D3])-[C;R;D4]	-8.88828
▁[C;!R;D3](-[NH;!R;D2])(-[NH;!R;D2])=[S;!R;D1]	-8.89056
▁[c;R;D3](:[[nH]H;R;D2])(-[c;R;D3]):[n;R;D2]	-8.89513
▁[CH;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.90203
▁[NH;!R;D2](-[CH2;!R;D2])-[CH;!R;D3]	-8.90203
▁[c;R;D3](-[N;!R;D3])(:[cH;R;D2]):[n;R;D2]	-8.90357
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[NH;!R;D2]	-8.9082
▁[c;R;D3](-[CH;R;D3])(:[c;R;D3]):[n;R;D2]	-8.9113
▁[CH;!R;D2](=[C;!R;D3])-[CH2;!R;D2]	-8.91208
▁[c;R;D3](-[CH;R;D2])(:[c;R;D3]):[cH;R;D2]	-8.91753
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH;R;D3]	-8.91988
▁[C;!R;D3](-[CH;R;D3])(-[N;R;D3])=[O;!R;D1]	-8.92066
▁[CH2;!R;D2](-[CH3;!R;D1])-[N;R;D3]	-8.92066
▁[C;R;D3](-[CH2;R;D2])(=[CH;R;D2])-[c;R;D3]	-8.92223
▁[s;R;D2](:[cH;R;D2]):[cH;R;D2]	-8.92616
▁[c;R;D3](-[Br;!R;D1])(:[cH;R;D2]):[n;R;D2]	-8.93328
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH;R;D3]	-8.93805
▁[NH;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-8.93885
▁[cH;R;D2](:[[n+];R;D3]):[cH;R;D2]	-8.93885
▁[s;R;D2](:[c;R;D3]):[n;R;D2]	-8.93965
▁[c;R;D3](-[S;R;D2])(:[c;R;D3]):[cH;R;D2]	-8.94125
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[NH;!R;D2]	-8.96227
▁[C;!R;D2](-[CH2;!R;D2])#[CH;!R;D1]	-8.968
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[n;R;D3]	-8.968
▁[CH2;!R;D2](-[O;!R;D2])-[O;!R;D2]	-8.97874
▁[CH2;R;D2](-[O;R;D2])-[c;R;D3]	-8.97874
▁[n;R;D3](-[S;!R;D4])(:[c;R;D3]):[cH;R;D2]	-8.98124
▁[F;!R;D1]-[CH2;!R;D2]	-8.98625
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[N;R;D3]	-8.99549
▁[CH2;!R;D2](-[C;!R;D3])-[Cl;!R;D1]	-8.99718
▁[CH;R;D2](=[C;R;D3])-[c;R;D3]	-9.00057
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH;!R;D3])-[NH;!R;D2]	-9.00739
▁[CH2;!R;D2](-[CH;R;D3])-[N;!R;D3]	-9.01425
▁[n;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-9.01425
▁[CH;R;D3](-[CH2;R;D2])(-[O;!R;D2])-[O;R;D2]	-9.02899
▁[c;R;D3](-[NH2;!R;D1])(:[cH;R;D2]):[n;R;D2]	-9.02899
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[OH;!R;D1])-[c;R;D3]	-9.03512
▁[n;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[n;R;D2]	-9.03688
▁[C;!R;D3](-[CH2;!R;D2])(-[NH2;!R;D1])=[O;!R;D1]	-9.03864
▁[c;R;D3](-[S;!R;D4])(:[cH;R;D2]):[s;R;D2]	-9.03864
▁[c;R;D3](-[S;!R;D2])(:[c;R;D3]):[n;R;D2]	-9.0475
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[n;R;D3]	-9.05285
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[n;R;D2]	-9.05375
▁[CH2;!R;D2](-[CH;R;D3])-[n;R;D3]	-9.05554
▁[CH2;R;D2](-[C;R;D3])-[O;R;D2]	-9.06003
▁[C;R;D3](-[C;R;D4])(-[NH;R;D2])=[O;!R;D1]	-9.06184
▁[CH2;!R;D2](-[C;!R;D4])-[c;R;D3]	-9.07273
▁[C;!R;D2](-[C;R;D4])#[N;!R;D1]	-9.07638
▁[c;R;D3](-[CH;!R;D3])(:[c;R;D3]):[c;R;D3]	-9.08005
▁[c;R;D3](-[C;!R;D4])(:[c;R;D3]):[n;R;D2]	-9.08928
▁[CH;R;D2](-[C;R;D3])=[C;R;D3]	-9.09767
▁[C;!R;D3](-[CH;R;D3])(=[O;!R;D1])-[OH;!R;D1]	-9.0986
▁[n;R;D2](:[[nH]H;R;D2]):[cH;R;D2]	-9.0986
▁[N;!R;D2](=[C;!R;D3])-[OH;!R;D1]	-9.09954
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[n;R;D3]	-9.10048
▁[CH2;!R;D2](-[C;!R;D4])-[NH;!R;D2]	-9.10236
▁[CH;!R;D3](-[C;!R;D3])(-[CH;!R;D3])-[NH;!R;D2]	-9.10518
▁[c;R;D3](-[CH3;!R;D1])(:[[nH]H;R;D2]):[c;R;D3]	-9.10707
▁[CH;R;D3](-[CH2;R;D2])(-[NH;!R;D2])-[c;R;D3]	-9.1118
▁[C;R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[O;R;D2])-[O;R;D2]	-9.1156
▁[C;!R;D2](-[CH;!R;D3])#[N;!R;D1]	-9.11846
▁[C;!R;D3](-[C;R;D3])(=[O;!R;D1])-[O;!R;D2]	-9.12037
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[n;R;D3]	-9.12229
▁[c;R;D3](-[NH;R;D2])(:[c;R;D3]):[n;R;D2]	-9.12517
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH;!R;D3]	-9.13289
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[s;R;D2]	-9.13581
▁[N;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.13775
▁[CH;!R;D3](-[CH2;!R;D2])(-[NH;!R;D2])-[c;R;D3]	-9.13872
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[NH;!R;D2]	-9.14263
▁[N;R;D2](=[C;R;D3])-[CH2;R;D2]	-9.14557
▁[O;!R;D2](-[S;!R;D4])-[c;R;D3]	-9.14754
▁[C;!R;D3](-[CH;!R;D3])(=[O;!R;D1])-[c;R;D3]	-9.15246
▁[c;R;D3](:[[nH]H;R;D2])(:[c;R;D3]):[n;R;D2]	-9.15345
▁[C;R;D4](-[C;!R;D3])(-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.15444
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH3;!R;D1]	-9.16539
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[O;!R;D2]	-9.1684
▁[c;R;D3](-[C;!R;D2])(:[c;R;D3]):[n;R;D2]	-9.17142
▁[c;R;D3](:[n;R;D2])(:[n;R;D2])-[n;R;D3]	-9.17142
▁[C;!R;D3](-[C;!R;D3])(-[NH;!R;D2])=[O;!R;D1]	-9.17748
▁[CH2;!R;D2](-[CH;!R;D3])-[n;R;D3]	-9.17849
▁[CH2;!R;D2](-[C;!R;D4])-[n;R;D3]	-9.18052
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-9.1846
▁[C;!R;D2](-[C;!R;D4])#[N;!R;D1]	-9.19074
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH3;!R;D1]	-9.19279
▁[O;!R;D2](-[CH3;!R;D1])-[CH;R;D3]	-9.19898
▁[c;R;D3](-[N;!R;D3])(:[c;R;D3]):[n;R;D2]	-9.20106
▁[CH2;R;D2](-[CH2;R;D2])-[n;R;D3]	-9.20209
▁[CH2;R;D2](-[CH2;R;D2])-[CH;R;D2]	-9.20521
▁[N;R;D3](-[C;R;D3])(-[C;R;D3])-[c;R;D3]	-9.20626
▁[CH;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[NH;!R;D2]	-9.21148
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[CH3;!R;D1]	-9.21253
▁[CH2;!R;D2](-[C;!R;D2])-[c;R;D3]	-9.21779
▁[C;!R;D3](-[CH;R;D3])(=[O;!R;D1])-[c;R;D3]	-9.2199
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[N;!R;D3]	-9.22096
▁[NH;!R;D2](-[CH;!R;D2])-[c;R;D3]	-9.22202
▁[c;R;D3](-[CH2;!R;D2])(:[[nH]H;R;D2]):[n;R;D2]	-9.22202
▁[C;!R;D3](-[CH3;!R;D1])(-[N;!R;D3])=[O;!R;D1]	-9.22414
▁[c;R;D3](-[S;R;D4])(:[c;R;D3]):[cH;R;D2]	-9.2284
▁[C;R;D3](=[N;R;D2])(-[c;R;D3])-[c;R;D3]	-9.23267
▁[CH;!R;D3](-[F;!R;D1])(-[F;!R;D1])-[O;!R;D2]	-9.23267
▁[O;!R;D2](-[CH3;!R;D1])-[N;!R;D3]	-9.24127
▁[N;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[CH;R;D3]	-9.25104
▁[CH;R;D3](-[C;!R;D4])(-[CH2;R;D2])-[CH2;R;D2]	-9.25213
▁[N;!R;D2](-[CH2;!R;D2])=[[N+];!R;D2]	-9.25541
▁[Cl;!R;D1]-[C;!R;D4]	-9.25651
▁[S;!R;D4](-[CH2;!R;D2])(-[NH;!R;D2])(=[O;!R;D1])=[O;!R;D1]	-9.2587
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;R;D2]	-9.2598
▁[NH;!R;D2](-[C;!R;D3])-[NH;!R;D2]	-9.2598
▁[CH;!R;D3](-[OH;!R;D1])(-[c;R;D3])-[c;R;D3]	-9.262
▁[CH2;!R;D2](-[C;!R;D4])-[CH3;!R;D1]	-9.26753
▁[C;R;D3](-[NH;R;D2])(=[O;!R;D1])-[c;R;D3]	-9.26864
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH;R;D3]	-9.27086
▁[N;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[c;R;D3]	-9.2798
▁[CH;!R;D2](-[NH;!R;D2])=[O;!R;D1]	-9.28205
▁[NH;R;D2](-[CH2;R;D2])-[CH;R;D3]	-9.2843
▁[CH2;R;D2](-[C;R;D3])-[c;R;D3]	-9.28656
▁[CH;!R;D2](=[CH2;!R;D1])-[c;R;D3]	-9.29564
▁[c;R;D3](-[Cl;!R;D1])(:[cH;R;D2]):[s;R;D2]	-9.29564
▁[c;R;D3](:[cH;R;D2])(:[n;R;D2])-[n;R;D3]	-9.29564
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[O;!R;D2]	-9.29907
▁[c;R;D3](-[N;!R;D3])(:[n;R;D2]):[n;R;D2]	-9.29907
▁[C;!R;D2](-[C;!R;D3])#[N;!R;D1]	-9.30021
▁[C;!R;D3](-[C;!R;D3])(=[O;!R;D1])-[c;R;D3]	-9.30021
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[O;R;D2])-[O;R;D2]	-9.30251
▁[C;!R;D3](-[CH;R;D3])(-[N;!R;D3])=[O;!R;D1]	-9.30826
▁[S;!R;D4](-[CH2;!R;D2])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-9.31173
▁[n;R;D3](-[CH;R;D3])(:[c;R;D3]):[n;R;D2]	-9.31173
▁[N;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[O;!R;D2]	-9.31405
▁[c;R;D3](-[S;!R;D2])(:[n;R;D2]):[n;R;D3]	-9.31638
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[s;R;D2]	-9.32339
▁[CH;R;D3](-[CH;R;D3])(-[CH;R;D3])-[OH;!R;D1]	-9.32456
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[s;R;D2]	-9.32456
▁[CH;!R;D3](-[N;R;D3])(-[c;R;D3])-[c;R;D3]	-9.32691
▁[C;!R;D2](#[C;!R;D2])-[[Si];!R;D4]	-9.32927
▁[c;R;D3](-[CH;!R;D2])(:[cH;R;D2]):[n;R;D2]	-9.33045
▁[c;R;D3](-[S;!R;D4])(:[c;R;D3]):[c;R;D3]	-9.33045
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[s;R;D2]	-9.33281
▁[c;R;D3](-[N;!R;D2])(:[c;R;D3]):[cH;R;D2]	-9.33281
▁[C;!R;D3](-[C;R;D3])(-[NH;!R;D2])=[O;!R;D1]	-9.33518
▁[CH;!R;D2](-[C;!R;D3])=[C;!R;D3]	-9.33518
▁[NH;!R;D1]=[C;!R;D3]	-9.33518
▁[Cl;!R;D1]-[S;!R;D4]	-9.33637
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH2;!R;D2]	-9.33756
▁[NH;R;D2](-[C;R;D3])-[CH;R;D3]	-9.33875
▁[N;R;D3](-[C;!R;D3])(-[C;R;D3])-[CH;R;D3]	-9.33994
▁[CH3;!R;D1]-[S;!R;D3]	-9.34232
▁[N;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[CH;R;D3]	-9.34232
▁[P;!R;D4](-[CH2;!R;D2])(=[O;!R;D1])(-[O;!R;D2])-[O;!R;D2]	-9.34232
▁[c;R;D3](-[CH3;!R;D1])(:[[nH]H;R;D2]):[cH;R;D2]	-9.34591
▁[NH;!R;D2](-[CH2;!R;D2])-[CH3;!R;D1]	-9.35676
▁[C;!R;D3](=[O;!R;D1])(-[O;!R;D2])-[O;!R;D2]	-9.35919
▁[c;R;D3](-[NH;!R;D2])(:[[nH]H;R;D2]):[n;R;D2]	-9.36041
▁[CH;R;D3](-[CH2;R;D2])(-[O;R;D2])-[c;R;D3]	-9.36406
▁[S;!R;D4](=[O;!R;D1])(=[O;!R;D1])(-[c;R;D3])-[c;R;D3]	-9.36773
▁[N;R;D2](=[C;R;D3])-[CH;R;D3]	-9.36896
▁[[Si];!R;D4](-[C;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.37019
▁[c;R;D3](=[O;!R;D1])(:[[nH]H;R;D2]):[cH;R;D2]	-9.37635
▁[c;R;D3](-[N;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-9.38006
▁[CH2;!R;D2](-[C;!R;D3])-[C;!R;D4]	-9.38255
▁[S;R;D2](-[C;R;D3])-[C;R;D3]	-9.38255
▁[CH2;!R;D2](-[C;R;D4])-[O;!R;D2]	-9.38379
▁[c;R;D3](-[NH;!R;D2])(:[c;R;D3]):[s;R;D2]	-9.38379
▁[CH;R;D3](-[C;R;D3])(-[CH2;R;D2])-[NH;!R;D2]	-9.38629
▁[c;R;D3](:[c;R;D3])(:[c;R;D3])-[n;R;D3]	-9.38629
▁[OH;!R;D1]-[NH;!R;D2]	-9.38754
▁[c;R;D3](-[CH;!R;D3])(:[c;R;D3]):[n;R;D2]	-9.3938
▁[C;!R;D4](-[c;R;D3])(-[c;R;D3])(-[c;R;D3])-[n;R;D3]	-9.39506
▁[O;!R;D2](-[CH2;!R;D2])-[N;!R;D2]	-9.39506
▁[c;R;D3](-[NH;!R;D2])(:[cH;R;D2]):[n;R;D3]	-9.39506
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH;R;D3])-[CH;R;D3]	-9.39885
▁[NH;!R;D2](-[C;!R;D3])-[N;!R;D2]	-9.39885
▁[CH2;!R;D2](-[CH2;!R;D2])-[NH2;!R;D1]	-9.40138
▁[CH2;R;D2](-[CH;R;D2])-[N;R;D3]	-9.40646
▁[CH;!R;D3](-[CH2;!R;D2])(-[c;R;D3])-[c;R;D3]	-9.40901
▁[CH;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[O;!R;D2]	-9.41157
▁[N;R;D3](-[C;R;D3])(-[CH;R;D3])-[c;R;D3]	-9.41414
▁[C;R;D3](=[N;R;D2])(-[N;R;D3])-[c;R;D3]	-9.41542
▁[CH2;!R;D2](-[C;!R;D3])-[C;!R;D3]	-9.41542
▁[C;R;D4](-[CH2;!R;D2])(-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.41671
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH;!R;D3])-[OH;!R;D1]	-9.41671
▁[CH2;!R;D2](-[CH3;!R;D1])-[CH;R;D3]	-9.41928
▁[CH;!R;D3](-[CH2;!R;D2])(-[O;!R;D2])-[c;R;D3]	-9.41928
▁[N;R;D2](=[C;R;D3])-[c;R;D3]	-9.41928
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH;!R;D3]	-9.42316
▁[NH;!R;D2](-[CH;!R;D3])-[S;!R;D4]	-9.42706
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[o;R;D2]	-9.42706
▁[c;R;D3](-[CH3;!R;D1])(:[n;R;D2]):[s;R;D2]	-9.42966
▁[NH;!R;D2](-[C;!R;D3])-[O;!R;D2]	-9.43227
▁[c;R;D3](-[N;R;D2])(:[c;R;D3]):[cH;R;D2]	-9.4362
▁[c;R;D3](:[[nH]H;R;D2])(-[c;R;D3]):[cH;R;D2]	-9.44411
▁[CH;!R;D3](-[CH3;!R;D1])(-[N;R;D3])-[c;R;D3]	-9.44543
▁[CH;R;D3](-[CH;R;D3])(-[O;R;D2])-[n;R;D3]	-9.44675
▁[S;!R;D3](-[CH2;!R;D2])(=[O;!R;D1])-[c;R;D3]	-9.44675
▁[c;R;D3](-[S;!R;D3])(:[cH;R;D2]):[cH;R;D2]	-9.44941
▁[C;R;D3](-[CH2;R;D2])(-[CH;R;D3])=[O;!R;D1]	-9.45207
▁[C;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])=[O;!R;D1]	-9.45341
▁[Cl;!R;D1]-[CH;!R;D3]	-9.45341
▁[c;R;D3](-[C;!R;D4])(:[n;R;D2]):[n;R;D3]	-9.45608
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[S;!R;D4]	-9.46011
▁[S;!R;D4](-[CH3;!R;D1])(-[N;R;D3])(=[O;!R;D1])=[O;!R;D1]	-9.46011
▁[c;R;D3](-[NH;!R;D2])(:[n;R;D2]):[n;R;D3]	-9.4655
▁[NH;!R;D2](-[C;!R;D3])-[OH;!R;D1]	-9.46685
▁[O;!R;D2](-[C;!R;D4])-[CH2;!R;D2]	-9.46685
▁[c;R;D3](-[C;!R;D3])(:[[nH]H;R;D2]):[c;R;D3]	-9.46685
▁[C;!R;D4](-[C;!R;D3])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-9.46956
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[O;!R;D2]	-9.46956
▁[c;R;D3](=[O;!R;D1])(:[c;R;D3]):[cH;R;D2]	-9.46956
▁[CH2;R;D2](-[CH;R;D3])-[S;R;D2]	-9.47228
▁[C;!R;D3](=[O;!R;D1])(-[O;!R;D2])-[n;R;D3]	-9.47364
▁[C;R;D3](-[C;!R;D3])(-[CH2;R;D2])=[CH;R;D2]	-9.47364
▁[C;R;D3](-[C;R;D3])(=[CH;!R;D2])-[S;R;D2]	-9.475
▁[c;R;D3](-[C;!R;D4])(:[cH;R;D2]):[n;R;D3]	-9.47637
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[c;R;D3]	-9.47773
▁[NH;!R;D2](-[CH;R;D3])-[S;!R;D4]	-9.47773
▁[C;!R;D3](-[CH;!R;D3])(-[N;!R;D3])=[O;!R;D1]	-9.48047
▁[CH;R;D2](=[CH;R;D2])-[CH;R;D3]	-9.48322
▁[N;!R;D3](-[CH2;!R;D2])(-[S;!R;D4])-[c;R;D3]	-9.4846
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.48874
▁[CH;R;D2](-[CH2;R;D2])=[CH;R;D2]	-9.48874
▁[CH;R;D3](-[CH;R;D3])(-[N;R;D3])-[c;R;D3]	-9.49012
▁[S;!R;D4](-[Cl;!R;D1])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-9.49012
▁[C;!R;D4](-[CH;!R;D3])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-9.4929
▁[C;R;D3](-[CH2;R;D2])(=[N;R;D2])-[c;R;D3]	-9.4929
▁[S;R;D2](-[C;R;D3])-[CH2;R;D2]	-9.4929
▁[O;!R;D2](-[[Si];!R;D4])-[c;R;D3]	-9.50548
▁[N;R;D3](-[CH2;R;D2])(-[c;R;D3])-[c;R;D3]	-9.50688
▁[cH;R;D2](:[[n+];R;D3]):[c;R;D3]	-9.50688
▁[CH2;!R;D2](-[Br;!R;D1])-[C;!R;D3]	-9.50829
▁[F;!R;D1]-[CH;R;D3]	-9.5097
▁[CH;!R;D3](-[CH2;!R;D2])(-[O;!R;D2])-[O;!R;D2]	-9.51112
▁[[n+];R;D3](-[[O-];!R;D1])(:[c;R;D3]):[cH;R;D2]	-9.51112
▁[c;R;D3](-[F;!R;D1])(:[cH;R;D2]):[n;R;D2]	-9.51253
▁[cH;R;D2](:[n;R;D2]):[s;R;D2]	-9.51537
▁[c;R;D3](-[CH2;R;D2])(:[[nH]H;R;D2]):[c;R;D3]	-9.51964
▁[CH2;R;D2](-[C;R;D4])-[C;R;D4]	-9.52107
▁[O;!R;D2](-[CH3;!R;D1])-[N;!R;D2]	-9.5225
▁[C;R;D3](-[CH2;R;D2])(-[CH2;R;D2])=[O;!R;D1]	-9.52536
▁[S;!R;D2](-[CH2;!R;D2])-[CH3;!R;D1]	-9.52536
▁[NH2;!R;D1]-[C;R;D3]	-9.52824
▁[NH2;!R;D1]-[CH;!R;D3]	-9.52824
▁[S;R;D2](-[CH2;R;D2])-[CH;R;D3]	-9.53112
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[OH;!R;D1])-[c;R;D3]	-9.53401
▁[CH2;R;D2](-[CH2;R;D2])-[S;R;D4]	-9.53401
▁[n;R;D3](-[CH;!R;D3])(:[c;R;D3]):[n;R;D2]	-9.53401
▁[c;R;D3](:[[nH]H;R;D2])(-[c;R;D3]):[c;R;D3]	-9.53546
▁[c;R;D3](-[Br;!R;D1])(:[c;R;D3]):[n;R;D2]	-9.54273
▁[NH;!R;D2](-[NH2;!R;D1])-[c;R;D3]	-9.54565
▁[S;!R;D1]=[C;R;D3]	-9.54565
▁[N;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[S;!R;D4]	-9.55005
▁[CH;R;D3](-[CH;R;D3])(-[CH;R;D3])-[O;!R;D2]	-9.55153
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[S;!R;D4]	-9.553
▁[CH2;!R;D2](-[C;R;D4])-[CH3;!R;D1]	-9.55743
▁[CH2;R;D2](-[CH;R;D2])-[CH;R;D3]	-9.55743
▁[O;!R;D2](-[CH;R;D3])-[[Si];!R;D4]	-9.5604
▁[C;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])=[O;!R;D1]	-9.56487
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH2;R;D2]	-9.56636
▁[c;R;D3](-[F;!R;D1])(:[c;R;D3]):[n;R;D2]	-9.56786
▁[CH;!R;D3](-[O;!R;D2])(-[c;R;D3])-[c;R;D3]	-9.57086
▁[S;!R;D4](-[CH3;!R;D1])(-[N;!R;D3])(=[O;!R;D1])=[O;!R;D1]	-9.57236
▁[CH;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[c;R;D3]	-9.58294
▁[N;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[S;!R;D4]	-9.58599
▁[c;R;D3](-[N;R;D3])(:[n;R;D2]):[n;R;D3]	-9.59364
▁[NH;!R;D2](-[C;!R;D3])-[NH2;!R;D1]	-9.59517
▁[C;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])=[CH;!R;D2]	-9.59671
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[S;!R;D2]	-9.59826
▁[B;R;D3]	-9.5998
▁[C;!R;D3](-[N;R;D3])(-[N;R;D3])=[O;!R;D1]	-9.6029
▁[n;R;D3](:[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-9.60445
▁[N;R;D2](-[C;R;D3])=[C;R;D3]	-9.60756
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[CH3;!R;D1]	-9.60912
▁[CH2;!R;D2](-[CH;!R;D2])-[N;!R;D3]	-9.61068
▁[OH;!R;D1]-[C;R;D3]	-9.61224
▁[CH2;!R;D2](-[S;!R;D4])-[c;R;D3]	-9.62168
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[N;!R;D3]	-9.62326
▁[S;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-9.62326
▁[S;R;D2](-[CH2;R;D2])-[c;R;D3]	-9.62326
▁[c;R;D3](-[CH;!R;D3])(:[n;R;D2]):[n;R;D3]	-9.62643
▁[CH;!R;D3](-[CH3;!R;D1])(-[O;!R;D2])-[c;R;D3]	-9.62961
▁[C;!R;D3](-[CH;!R;D2])(=[O;!R;D1])-[c;R;D3]	-9.6344
▁[C;!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[NH;!R;D2]	-9.636
▁[S;!R;D4](-[CH2;!R;D2])(-[N;R;D3])(=[O;!R;D1])=[O;!R;D1]	-9.63921
▁[C;!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[OH;!R;D1]	-9.64243
▁[N;R;D3](-[C;!R;D3])(-[CH;R;D3])-[CH;R;D3]	-9.64243
▁[Br;!R;D1]-[CH;!R;D3]	-9.6489
▁[CH2;R;D2](-[CH;R;D3])-[NH;R;D2]	-9.6489
▁[O;R;D2](-[c;R;D3])-[c;R;D3]	-9.6489
▁[C;!R;D3](-[C;!R;D3])(-[C;!R;D3])=[CH;!R;D2]	-9.65215
▁[c;R;D3](-[CH;R;D3])(:[cH;R;D2]):[n;R;D2]	-9.65215
▁[c;R;D3](-[[Si];!R;D4])(:[cH;R;D2]):[cH;R;D2]	-9.65541
▁[CH;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[CH2;R;D2]	-9.65705
▁[CH2;!R;D2](-[C;!R;D3])-[S;!R;D2]	-9.66197
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[CH2;R;D2])-[O;R;D2]	-9.66362
▁[CH2;!R;D2](-[CH;!R;D3])-[S;!R;D2]	-9.66362
▁[c;R;D3](-[CH3;!R;D1])(:[n;R;D2]):[o;R;D2]	-9.66362
▁[n;R;D3](-[CH;!R;D3])(:[c;R;D3]):[cH;R;D2]	-9.66692
▁[CH2;!R;D2](-[CH2;!R;D2])-[N;!R;D2]	-9.67355
▁[C;!R;D3](=[NH;!R;D1])(-[NH;!R;D2])-[c;R;D3]	-9.67522
▁[NH2;!R;D1]-[CH;R;D3]	-9.67689
▁[c;R;D3](-[S;!R;D2])(:[cH;R;D2]):[n;R;D2]	-9.67689
▁[CH2;!R;D2](-[CH;!R;D2])-[CH;!R;D3]	-9.67856
▁[CH;!R;D3](-[C;!R;D3])(-[C;!R;D3])-[CH2;!R;D2]	-9.67856
▁[CH;R;D3](-[O;R;D2])(-[O;R;D2])-[c;R;D3]	-9.68191
▁[C;!R;D4](-[C;!R;D3])(-[CH2;!R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.68359
▁[CH2;!R;D2](-[CH2;!R;D2])-[F;!R;D1]	-9.68527
▁[n;R;D3](-[CH;!R;D3])(:[c;R;D3]):[c;R;D3]	-9.68527
▁[N;R;D3](-[CH2;R;D2])(-[CH3;!R;D1])-[CH;R;D3]	-9.69372
▁[N;R;D2](=[C;R;D3])-[N;R;D3]	-9.69712
▁[S;!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(=[O;!R;D1])=[O;!R;D1]	-9.69712
▁[CH;!R;D2](=[CH;!R;D2])-[CH;R;D3]	-9.70225
▁[CH2;!R;D2](-[CH;!R;D2])-[NH;!R;D2]	-9.7074
▁[SH;!R;D1]	-9.7074
▁[C;R;D4](-[C;R;D3])(-[CH2;R;D2])(-[CH3;!R;D1])-[CH;R;D3]	-9.70912
▁[C;!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-9.71257
▁[CH2;!R;D2](-[CH3;!R;D1])-[S;!R;D4]	-9.7143
▁[O;!R;D2](-[CH;!R;D3])-[[Si];!R;D4]	-9.7143
▁[CH;R;D3](-[C;R;D3])(-[CH2;R;D2])-[N;R;D3]	-9.71604
▁[C;!R;D2](#[C;!R;D2])-[CH3;!R;D1]	-9.71952
▁[C;!R;D3](-[C;!R;D3])(=[N;!R;D2])-[c;R;D3]	-9.71952
▁[CH3;!R;D1]-[C;!R;D2]	-9.71952
▁[N;R;D2](=[C;R;D3])-[O;R;D2]	-9.71952
▁[C;!R;D3](-[CH3;!R;D1])(=[N;!R;D2])-[c;R;D3]	-9.72126
▁[n;R;D3](-[C;!R;D3])(:[c;R;D3]):[c;R;D3]	-9.72126
▁[CH2;!R;D2](-[C;R;D4])-[c;R;D3]	-9.72301
▁[C;R;D3](-[C;R;D3])(=[O;!R;D1])-[c;R;D3]	-9.73179
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[s;R;D2]	-9.73179
▁[n;R;D3](-[CH2;R;D2])(:[c;R;D3]):[cH;R;D2]	-9.73355
▁[NH;R;D2](-[C;R;D3])-[C;R;D4]	-9.73887
▁[n;R;D3](:[c;R;D3])(:[c;R;D3]):[c;R;D3]	-9.73887
▁[C;!R;D2](#[C;!R;D2])-[C;!R;D4]	-9.74065
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH;!R;D3]	-9.74243
▁[c;R;D3](-[C;R;D4])(:[c;R;D3]):[c;R;D3]	-9.74243
▁[S;R;D3]	-9.74421
▁[CH2;!R;D2](-[S;!R;D3])-[c;R;D3]	-9.746
▁[O;!R;D2](-[CH;R;D3])-[S;!R;D4]	-9.74779
▁[N;!R;D2](=[C;!R;D2])-[c;R;D3]	-9.75138
▁[[SiH]H;!R;D3]	-9.75138
▁[N;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[CH;R;D3]	-9.75318
▁[c;R;D3](-[CH;R;D3])(:[n;R;D2]):[n;R;D3]	-9.75679
▁[N;!R;D2](=[CH;!R;D2])-[c;R;D3]	-9.76041
▁[O;!R;D1]=[S;R;D3]	-9.76223
▁[C;!R;D2](-[CH;R;D3])#[N;!R;D1]	-9.7677
▁[N;R;D3](-[C;R;D3])(-[C;R;D3])-[CH;R;D3]	-9.7677
▁[NH;R;D2](-[CH2;R;D2])-[c;R;D3]	-9.7677
▁[S;!R;D3](-[CH3;!R;D1])(=[O;!R;D1])-[c;R;D3]	-9.7677
▁[c;R;D3](-[S;!R;D2])(:[n;R;D2]):[s;R;D2]	-9.7677
▁[CH2;!R;D2](-[CH3;!R;D1])-[S;!R;D2]	-9.78058
▁[c;R;D3](-[C;!R;D3])(:[n;R;D2]):[n;R;D3]	-9.78429
▁[O;!R;D2](-[CH2;!R;D2])-[NH;!R;D2]	-9.78615
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[o;R;D2]	-9.78801
▁[CH;R;D3](-[CH2;R;D2])(-[c;R;D3])-[c;R;D3]	-9.78988
▁[[N+];R;D4]	-9.78988
▁[C;!R;D3](-[CH;!R;D3])(-[NH2;!R;D1])=[O;!R;D1]	-9.79363
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[o;R;D2]	-9.79739
▁[N;!R;D2](=[C;!R;D3])-[NH;!R;D2]	-9.80116
▁[n;R;D3](-[C;!R;D3])(:[c;R;D3]):[cH;R;D2]	-9.80495
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.80685
▁[NH;R;D2](-[CH;R;D3])-[CH;R;D3]	-9.80685
▁[n;R;D2](:[[nH]H;R;D2]):[n;R;D2]	-9.80685
▁[C;R;D3](-[NH;R;D2])(=[O;!R;D1])-[O;R;D2]	-9.80875
▁[I;!R;D1]-[CH2;!R;D2]	-9.80875
▁[CH2;R;D2](-[CH2;R;D2])-[N;R;D2]	-9.81448
▁[N;!R;D2](=[CH;!R;D2])-[OH;!R;D1]	-9.8164
▁[CH2;!R;D2](-[C;!R;D2])-[N;R;D3]	-9.82024
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[F;!R;D1])-[F;!R;D1]	-9.82217
▁[CH2;!R;D2](-[C;R;D4])-[NH;!R;D2]	-9.82217
▁[c;R;D3](-[S;!R;D4])(:[cH;R;D2]):[n;R;D2]	-9.82217
▁[CH;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH;R;D3]	-9.82604
▁[c;R;D3](-[CH;!R;D2])(:[c;R;D3]):[n;R;D2]	-9.82798
▁[S;!R;D2](-[C;!R;D3])-[CH2;!R;D2]	-9.82992
▁[c;R;D3](-[N;!R;D3])(:[c;R;D3]):[c;R;D3]	-9.83578
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[[Si];!R;D4]	-9.83774
▁[CH;!R;D3](-[CH3;!R;D1])(-[OH;!R;D1])-[c;R;D3]	-9.83774
▁[N;!R;D2](=[C;R;D3])-[OH;!R;D1]	-9.83774
▁[c;R;D3](-[CH2;R;D2])(:[cH;R;D2]):[n;R;D3]	-9.83774
▁[N;!R;D3](-[CH3;!R;D1])(-[S;!R;D4])-[c;R;D3]	-9.8397
▁[c;R;D3](-[C;!R;D4])(:[c;R;D3]):[c;R;D3]	-9.84167
▁[CH;R;D3](-[CH2;R;D2])(-[CH3;!R;D1])-[CH;R;D3]	-9.84561
▁[O;R;D2](-[B;R;D3])-[C;R;D4]	-9.85156
▁[CH2;!R;D2](-[C;!R;D3])-[C;R;D4]	-9.85355
▁[CH2;R;D2](-[CH2;R;D2])-[[N+];R;D4]	-9.85355
▁[C;R;D4](-[C;R;D4])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;R;D2]	-9.85554
▁[CH;!R;D3](-[F;!R;D1])(-[F;!R;D1])-[c;R;D3]	-9.85554
▁[C;!R;D3](-[NH2;!R;D1])(-[NH;!R;D2])=[O;!R;D1]	-9.85754
▁[C;R;D4](-[C;!R;D3])(-[CH2;R;D2])(-[CH2;R;D2])-[NH;!R;D2]	-9.85754
▁[C;R;D4](-[CH2;!R;D2])(-[CH2;R;D2])(-[O;R;D2])-[c;R;D3]	-9.85954
▁[n;R;D3](-[C;!R;D4])(:[c;R;D3]):[n;R;D2]	-9.86557
▁[C;!R;D3](-[C;!R;D4])(-[N;R;D3])=[O;!R;D1]	-9.86961
▁[S;!R;D2](-[CH;!R;D3])-[c;R;D3]	-9.86961
▁[C;!R;D3](=[N;!R;D2])(-[c;R;D3])-[c;R;D3]	-9.87164
▁[CH2;!R;D2](-[C;!R;D4])-[OH;!R;D1]	-9.87164
▁[c;R;D3](-[C;!R;D2])(:[cH;R;D2]):[s;R;D2]	-9.87164
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;!R;D2]	-9.87367
▁[c;R;D3](-[O;!R;D2])(:[n;R;D2]):[n;R;D3]	-9.87367
▁[C;R;D3](-[CH;R;D3])(=[O;!R;D1])-[O;R;D2]	-9.8757
▁[CH;!R;D3](-[CH;!R;D3])(-[OH;!R;D1])-[c;R;D3]	-9.8757
▁[CH;R;D3](-[C;R;D3])(-[CH;R;D3])-[NH;!R;D2]	-9.8757
▁[CH;R;D2](-[C;R;D3])=[CH;R;D2]	-9.87774
▁[C;R;D4](-[CH2;!R;D2])(-[CH2;R;D2])(-[CH2;R;D2])-[OH;!R;D1]	-9.87979
▁[CH;R;D3](-[CH2;R;D2])(-[N;!R;D3])-[c;R;D3]	-9.88388
▁[c;R;D3](:[n;R;D2])(:[n;R;D2]):[n;R;D3]	-9.88388
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[N;R;D3]	-9.888
▁[CH;R;D3](-[CH;R;D3])(-[O;!R;D2])-[O;R;D2]	-9.888
▁[C;R;D3](-[CH;R;D3])(=[O;!R;D1])-[c;R;D3]	-9.89006
▁[C;R;D4](-[C;R;D3])(-[CH2;R;D2])(-[c;R;D3])-[c;R;D3]	-9.89213
▁[S;R;D2](-[c;R;D3])-[c;R;D3]	-9.8942
▁[C;R;D3](-[NH;R;D2])(=[O;!R;D1])-[S;R;D2]	-9.89836
▁[C;!R;D3](-[CH3;!R;D1])(=[O;!R;D1])-[S;!R;D2]	-9.90045
▁[c;R;D3](-[NH2;!R;D1])(:[n;R;D2]):[s;R;D2]	-9.90254
▁[c;R;D3](=[O;!R;D1])(:[n;R;D3]):[o;R;D2]	-9.90254
▁[CH;!R;D2](-[CH2;!R;D2])=[O;!R;D1]	-9.91094
▁[NH;!R;D2](-[C;!R;D4])-[S;!R;D4]	-9.91094
▁[c;R;D3](-[C;!R;D3])(:[n;R;D2]):[n;R;D2]	-9.91305
▁[C;R;D3](-[C;R;D3])(=[C;R;D3])-[c;R;D3]	-9.91517
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[c;R;D3]	-9.91729
▁[C;!R;D3](-[CH2;!R;D2])(-[Cl;!R;D1])=[O;!R;D1]	-9.92155
▁[c;R;D3](-[I;!R;D1])(:[c;R;D3]):[c;R;D3]	-9.92155
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[c;R;D3]	-9.92368
▁[c;R;D3](-[S;!R;D2])(:[c;R;D3]):[c;R;D3]	-9.92582
▁[S;R;D2](-[C;R;D3])-[CH;R;D3]	-9.92796
▁[c;R;D3](-[OH;!R;D1])(:[c;R;D3]):[n;R;D2]	-9.92796
▁[C;R;D4](-[C;!R;D2])(-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.93011
▁[c;R;D3](-[[N+];!R;D3])(:[cH;R;D2]):[n;R;D2]	-9.93658
▁[C;R;D4](-[C;!R;D3])(-[CH2;!R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-9.93875
▁[C;!R;D4](-[C;R;D4])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-9.94092
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH;R;D3]	-9.9431
▁[CH;!R;D2](=[C;!R;D3])-[CH;R;D3]	-9.9431
▁[c;R;D3](=[O;!R;D1])(:[c;R;D3]):[o;R;D2]	-9.94746
▁[n;R;D3](-[S;!R;D4])(:[c;R;D3]):[c;R;D3]	-9.94746
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[CH;R;D3]	-9.94965
▁[CH;R;D2](=[C;R;D3])-[CH;R;D3]	-9.95185
▁[c;R;D3](-[C;!R;D4])(:[n;R;D2]):[n;R;D2]	-9.95405
▁[C;R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH;R;D3])-[CH;R;D3]	-9.96068
▁[NH;!R;D2](-[C;!R;D4])-[CH2;!R;D2]	-9.96068
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[n;R;D3]	-9.96068
▁[C;!R;D3](-[C;!R;D4])(=[O;!R;D1])-[c;R;D3]	-9.96512
▁[c;R;D3](-[S;!R;D2])(:[[nH]H;R;D2]):[n;R;D2]	-9.96512
▁[n;R;D3](-[C;!R;D3])(:[c;R;D3]):[n;R;D2]	-9.96512
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[o;R;D2]	-9.96959
▁[N;R;D3](-[C;!R;D3])(-[CH;R;D3])-[c;R;D3]	-9.97183
▁[C;!R;D3](-[CH2;!R;D2])(-[CH;!R;D3])=[O;!R;D1]	-9.97858
▁[N;!R;D2](=[C;!R;D3])-[c;R;D3]	-9.97858
▁[NH;R;D2](-[CH;R;D3])-[c;R;D3]	-9.97858
▁[O;!R;D1]=[C;!R;D2]	-9.97858
▁[S;R;D4](-[N;R;D3])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-9.98084
▁[CH;R;D3](-[CH2;R;D2])(-[CH3;!R;D1])-[O;R;D2]	-9.9831
▁[C;!R;D3](-[CH;R;D3])(-[NH2;!R;D1])=[O;!R;D1]	-9.98537
▁[CH2;!R;D2](-[N;!R;D2])-[c;R;D3]	-9.98765
