<pad>	0
<s>	0
</s>	0
<unk>	0
▁[cH;R;D2]	-3.26789
▁[c;R;D3]	-3.30157
▁[cH;R;D2](:[c;R;D3]):[cH;R;D2]	-3.41437
▁[O;!R;D1]	-3.42282
▁[CH3;!R;D1]	-3.45301
▁.	-3.5372
▁[CH2;!R;D2]	-3.73218
▁[C;!R;D3]	-3.87786
▁[O;!R;D1]=[C;!R;D3]	-3.89245
▁[O;!R;D2]	-4.01533
▁[cH;R;D2](:[cH;R;D2]):[cH;R;D2]	-4.0552
▁[cH;R;D2](:[c;R;D3]):[c;R;D3]	-4.05553
▁[CH2;R;D2]	-4.1661
▁[n;R;D2]	-4.21054
▁[Cl;!R;D1]	-4.29011
▁[NH2;!R;D1]	-4.61956
▁[CH;R;D3]	-4.70848
▁[F;!R;D1]	-4.79417
▁[C;!R;D4]	-4.83678
▁[Cl;!R;D1]-[c;R;D3]	-4.86287
▁[OH;!R;D1]	-4.88035
▁[CH3;!R;D1]-[O;!R;D2]	-4.90845
▁[N;R;D3]	-4.914
▁[NH;!R;D2]	-4.95786
▁[CH3;!R;D1]-[CH2;!R;D2]	-4.96415
▁[Br;!R;D1]	-4.97665
▁[n;R;D2](:[c;R;D3]):[cH;R;D2]	-5.02634
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-5.03106
▁[n;R;D2](:[c;R;D3]):[c;R;D3]	-5.12722
▁[CH2;R;D2](-[CH2;R;D2])-[CH;R;D3]	-5.14303
▁[CH;!R;D3]	-5.18274
▁[CH3;!R;D1]-[c;R;D3]	-5.20281
▁[CH2;R;D2](-[CH2;R;D2])-[N;R;D3]	-5.25926
▁[OH;!R;D1]-[C;!R;D3]	-5.29395
▁[F;!R;D1]-[c;R;D3]	-5.31184
▁[n;R;D3]	-5.31592
▁[NH;R;D2]	-5.3229
▁[cH;R;D2](:[c;R;D3]):[n;R;D2]	-5.34518
▁[NH2;!R;D1]-[c;R;D3]	-5.38146
▁[CH;!R;D2]	-5.39864
▁[CH3;!R;D1]-[C;!R;D4]	-5.41487
▁[O;!R;D1]=[C;R;D3]	-5.44573
▁[O;R;D2]	-5.4468
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[cH;R;D2]	-5.48714
▁[C;!R;D2]	-5.50763
▁[c;R;D3](-[O;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-5.50776
▁[S;!R;D4]	-5.52093
▁[O;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-5.52814
▁[cH;R;D2](:[cH;R;D2]):[n;R;D2]	-5.52841
▁[O;!R;D1]=[S;!R;D4]	-5.54453
▁[Br;!R;D1]-[c;R;D3]	-5.58744
▁[c;R;D3](-[O;!R;D2])(:[c;R;D3]):[cH;R;D2]	-5.63225
▁[CH2;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-5.64938
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-5.65859
▁[[nH]H;R;D2]	-5.66078
▁[C;R;D3]	-5.66358
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-5.66596
▁[OH;!R;D1]-[c;R;D3]	-5.71728
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-5.72091
▁[CH2;R;D2](-[CH2;R;D2])-[NH;R;D2]	-5.73449
▁[F;!R;D1]-[C;!R;D4]	-5.74825
▁[[O-];!R;D1]	-5.76828
▁[C;R;D4]	-5.77108
▁[CH2;!R;D2](-[CH3;!R;D1])-[O;!R;D2]	-5.78897
▁[CH3;!R;D1]-[CH;!R;D3]	-5.79365
▁[NH;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-5.83639
▁[O;!R;D2](-[C;!R;D3])-[CH2;!R;D2]	-5.84231
▁[s;R;D2]	-5.86745
▁[c;R;D3](-[Cl;!R;D1])(:[c;R;D3]):[cH;R;D2]	-5.89721
▁[c;R;D3](-[Cl;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-5.92924
▁[N;!R;D1]	-5.95229
▁[OH;!R;D1]-[CH2;!R;D2]	-5.95436
▁[c;R;D3](-[F;!R;D1])(:[c;R;D3]):[cH;R;D2]	-5.95663
▁[O;!R;D1]=[CH;!R;D2]	-5.9618
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[cH;R;D2]	-5.96399
▁[N;!R;D1]#[C;!R;D2]	-5.96595
▁[CH3;!R;D1]-[C;!R;D3]	-6.0351
▁[O;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-6.03629
▁[Br;!R;D1]-[CH2;!R;D2]	-6.04164
▁[C;!R;D3](=[O;!R;D1])(-[OH;!R;D1])-[c;R;D3]	-6.05205
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-6.05276
▁[N;!R;D3]	-6.05695
▁[Cl;!R;D1]-[C;!R;D3]	-6.06119
▁[O;!R;D2](-[C;!R;D3])-[C;!R;D4]	-6.06166
▁[c;R;D3](-[F;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-6.09593
▁[[N+];!R;D3]	-6.10922
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-6.11381
▁[O;!R;D1]=[[N+];!R;D3]	-6.1148
▁[[O-];!R;D1]-[[N+];!R;D3]	-6.11559
▁[C;!R;D3](=[O;!R;D1])(-[O;!R;D2])-[c;R;D3]	-6.12457
▁[NH2;!R;D1]-[CH2;!R;D2]	-6.16526
▁[O;!R;D2](-[C;!R;D3])-[CH3;!R;D1]	-6.17676
▁[O;!R;D1]=[c;R;D3]	-6.18901
▁[C;!R;D4](-[F;!R;D1])(-[F;!R;D1])(-[F;!R;D1])-[c;R;D3]	-6.19459
▁[c;R;D3](-[Br;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-6.22323
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH3;!R;D1]	-6.24763
▁[CH2;!R;D2](-[CH2;!R;D2])-[O;!R;D2]	-6.25337
▁[CH2;R;D2](-[CH2;R;D2])-[O;R;D2]	-6.26452
▁[[N+];!R;D3](=[O;!R;D1])(-[[O-];!R;D1])-[c;R;D3]	-6.27446
▁[Cl;!R;D1]-[CH2;!R;D2]	-6.28198
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[cH;R;D2]	-6.28558
▁[c;R;D3](-[C;!R;D4])(:[cH;R;D2]):[cH;R;D2]	-6.32897
▁[CH2;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-6.33943
▁[CH;!R;D2](=[O;!R;D1])-[c;R;D3]	-6.36005
▁[n;R;D2](:[cH;R;D2]):[cH;R;D2]	-6.36629
▁[o;R;D2]	-6.37833
▁[c;R;D3](-[NH2;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-6.38419
▁[NH;!R;D2](-[C;!R;D3])-[c;R;D3]	-6.38603
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[cH;R;D2]	-6.38988
▁[CH2;!R;D2](-[O;!R;D2])-[c;R;D3]	-6.39625
▁[I;!R;D1]	-6.39953
▁[CH2;R;D2](-[C;R;D3])-[CH2;R;D2]	-6.41892
▁[N;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH2;R;D2]	-6.44063
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[cH;R;D2]	-6.44686
▁[C;!R;D3](-[CH2;!R;D2])(=[O;!R;D1])-[O;!R;D2]	-6.46207
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-6.47131
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-6.47436
▁[s;R;D2](:[c;R;D3]):[c;R;D3]	-6.47648
▁[CH3;!R;D1]-[C;R;D4]	-6.48713
▁[c;R;D3](-[S;!R;D4])(:[cH;R;D2]):[cH;R;D2]	-6.49238
▁[C;!R;D2](#[N;!R;D1])-[c;R;D3]	-6.49399
▁[[nH]H;R;D2](:[c;R;D3]):[c;R;D3]	-6.49454
▁[CH3;!R;D1]-[N;!R;D3]	-6.49666
▁[c;R;D3](-[OH;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-6.51918
▁[c;R;D3](-[NH;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-6.52902
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-6.54718
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-6.62409
▁[CH2;R;D2](-[CH2;R;D2])-[c;R;D3]	-6.62542
▁[c;R;D3](:[[nH]H;R;D2])(:[c;R;D3]):[cH;R;D2]	-6.62605
▁[CH2;R;D2](-[C;R;D4])-[CH2;R;D2]	-6.63152
▁[N;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-6.64466
▁[CH3;!R;D1]-[S;!R;D4]	-6.68343
▁[c;R;D3](-[CH;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-6.68343
▁[C;!R;D3](-[NH;!R;D2])(=[O;!R;D1])-[c;R;D3]	-6.69152
▁[C;!R;D3](-[N;R;D3])(=[O;!R;D1])-[O;!R;D2]	-6.71126
▁[O;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-6.71486
▁[c;R;D3](-[OH;!R;D1])(:[c;R;D3]):[cH;R;D2]	-6.72027
▁[c;R;D3](-[CH;!R;D3])(:[cH;R;D2]):[cH;R;D2]	-6.72243
▁[N;!R;D2]	-6.72551
▁[Cl;!R;D1]-[S;!R;D4]	-6.74046
▁[n;R;D2](:[c;R;D3]):[n;R;D3]	-6.75204
▁[S;!R;D2]	-6.7573
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[cH;R;D2]	-6.7573
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[n;R;D3]	-6.76338
▁[CH2;!R;D2](-[C;!R;D3])-[CH2;!R;D2]	-6.766
▁[[nH]H;R;D2](:[c;R;D3]):[cH;R;D2]	-6.77266
▁[CH2;R;D2](-[CH;R;D3])-[N;R;D3]	-6.79155
▁[C;!R;D3](-[NH;!R;D2])(=[O;!R;D1])-[O;!R;D2]	-6.7989
▁[cH;R;D2](:[c;R;D3]):[n;R;D3]	-6.80882
▁[c;R;D3](-[C;R;D3])(:[c;R;D3]):[cH;R;D2]	-6.80889
▁[CH2;!R;D2](-[CH2;!R;D2])-[OH;!R;D1]	-6.81684
▁[C;!R;D3](-[CH2;!R;D2])(=[O;!R;D1])-[OH;!R;D1]	-6.86209
▁[CH2;!R;D1]	-6.86821
▁[s;R;D2](:[c;R;D3]):[cH;R;D2]	-6.87721
▁[CH2;!R;D2](-[CH2;!R;D2])-[NH2;!R;D1]	-6.91837
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-6.9205
▁[c;R;D3](-[Cl;!R;D1])(:[c;R;D3]):[n;R;D2]	-6.92228
▁[c;R;D3](-[Br;!R;D1])(:[c;R;D3]):[cH;R;D2]	-6.94025
▁[cH;R;D2](:[cH;R;D2]):[n;R;D3]	-6.9487
▁[c;R;D3](-[NH;!R;D2])(:[c;R;D3]):[cH;R;D2]	-6.95098
▁[NH;!R;D2](-[C;!R;D3])-[CH2;!R;D2]	-6.96778
▁[cH;R;D2](:[n;R;D2]):[n;R;D2]	-6.98306
▁[CH3;!R;D1]-[n;R;D3]	-6.98324
▁[c;R;D3](-[N;R;D3])(:[c;R;D3]):[cH;R;D2]	-6.99729
▁[I;!R;D1]-[c;R;D3]	-7.00383
▁[B;!R;D3]	-7.01293
▁[CH2;!R;D2](-[CH2;!R;D2])-[NH;!R;D2]	-7.01742
▁[c;R;D3](-[Cl;!R;D1])(:[cH;R;D2]):[n;R;D2]	-7.04228
▁[CH2;!R;D2](-[CH2;!R;D2])-[N;R;D3]	-7.04411
▁[O;!R;D2](-[c;R;D3])-[c;R;D3]	-7.05068
▁[OH;!R;D1]-[B;!R;D3]	-7.05252
▁[CH2;!R;D2](-[Br;!R;D1])-[CH2;!R;D2]	-7.05563
▁[c;R;D3](-[[N+];!R;D3])(:[cH;R;D2]):[cH;R;D2]	-7.08057
▁[o;R;D2](:[c;R;D3]):[c;R;D3]	-7.08207
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[n;R;D2]	-7.08267
▁[c;R;D3](-[[N+];!R;D3])(:[c;R;D3]):[cH;R;D2]	-7.08678
▁[c;R;D3](:[c;R;D3])(:[n;R;D2]):[n;R;D3]	-7.09081
▁[c;R;D3](-[CH;R;D3])(:[c;R;D3]):[cH;R;D2]	-7.09364
▁[c;R;D3](-[C;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-7.09729
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-7.1117
▁[B;!R;D3](-[OH;!R;D1])(-[OH;!R;D1])-[c;R;D3]	-7.1302
▁[c;R;D3](-[O;R;D2])(:[c;R;D3]):[cH;R;D2]	-7.13504
▁[CH3;!R;D1]-[N;R;D3]	-7.13662
▁[c;R;D3](-[CH;R;D3])(:[cH;R;D2]):[cH;R;D2]	-7.14213
▁[CH2;!R;D2](-[Br;!R;D1])-[c;R;D3]	-7.14298
▁[CH2;!R;D1]=[CH;!R;D2]	-7.15302
▁[C;R;D3](-[CH2;R;D2])(-[N;R;D3])=[O;!R;D1]	-7.15926
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[n;R;D2]	-7.16598
▁[n;R;D2](:[cH;R;D2]):[n;R;D3]	-7.1722
▁[CH3;!R;D1]-[NH;!R;D2]	-7.1822
▁[OH;!R;D1]-[CH;!R;D3]	-7.18786
▁[n;R;D2](:[c;R;D3]):[n;R;D2]	-7.19522
▁[OH;!R;D1]-[CH;R;D3]	-7.20342
▁[C;!R;D3](-[Cl;!R;D1])(=[O;!R;D1])-[c;R;D3]	-7.20954
▁[c;R;D3](-[NH;R;D2])(:[c;R;D3]):[cH;R;D2]	-7.2197
▁[[Si];!R;D4]	-7.21993
▁[CH2;!R;D2](-[CH2;!R;D2])-[Cl;!R;D1]	-7.24268
▁[c;R;D3](-[C;!R;D4])(:[c;R;D3]):[cH;R;D2]	-7.24303
▁[CH2;R;D2](-[CH;R;D3])-[CH;R;D3]	-7.2626
▁[NH;!R;D2](-[c;R;D3])-[c;R;D3]	-7.2656
▁[CH2;!R;D2](-[C;!R;D3])-[c;R;D3]	-7.2686
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-7.2789
▁[cH;R;D2](:[[nH]H;R;D2]):[c;R;D3]	-7.29374
▁[NH2;!R;D1]-[CH;!R;D3]	-7.29448
▁[CH2;!R;D2](-[NH;!R;D2])-[c;R;D3]	-7.30192
▁[c;R;D3](-[N;R;D3])(:[cH;R;D2]):[cH;R;D2]	-7.31458
▁[NH2;!R;D1]-[CH;R;D3]	-7.3315
▁[CH2;R;D2](-[CH;R;D3])-[NH;R;D2]	-7.33485
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH;!R;D3]	-7.33859
▁[O;R;D2](-[CH2;R;D2])-[c;R;D3]	-7.33923
▁[C;!R;D3](-[CH3;!R;D1])(=[O;!R;D1])-[O;!R;D2]	-7.34104
▁[c;R;D3](-[Cl;!R;D1])(:[n;R;D2]):[n;R;D2]	-7.34221
▁[cH;R;D2](:[n;R;D2]):[n;R;D3]	-7.34429
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[c;R;D3]	-7.35277
▁[CH2;!R;D2](-[OH;!R;D1])-[c;R;D3]	-7.36942
▁[S;!R;D4](-[Cl;!R;D1])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-7.37947
▁[CH3;!R;D1]-[[Si];!R;D4]	-7.3827
▁[cH;R;D2](:[cH;R;D2]):[s;R;D2]	-7.38446
▁[CH2;!R;D2](-[N;R;D3])-[c;R;D3]	-7.38731
▁[NH2;!R;D1]-[C;!R;D3]	-7.39097
▁[cH;R;D2](:[[nH]H;R;D2]):[cH;R;D2]	-7.40234
▁[c;R;D3](-[CH;!R;D2])(:[c;R;D3]):[cH;R;D2]	-7.41036
▁[CH3;!R;D1]-[CH;R;D3]	-7.42462
▁[c;R;D3](-[O;!R;D2])(:[c;R;D3]):[c;R;D3]	-7.42716
▁[cH;R;D2](:[c;R;D3]):[s;R;D2]	-7.43126
▁[CH2;!R;D2](-[Cl;!R;D1])-[c;R;D3]	-7.43268
▁[O;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-7.43496
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[n;R;D2]	-7.43823
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.44066
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[n;R;D2]	-7.44267
▁[CH2;!R;D2](-[NH2;!R;D1])-[c;R;D3]	-7.45973
▁[n;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[c;R;D3]	-7.46119
▁[c;R;D3](-[C;!R;D2])(:[c;R;D3]):[cH;R;D2]	-7.46515
▁[O;!R;D2](-[CH2;!R;D2])-[CH3;!R;D1]	-7.46897
▁[[nH]H;R;D2](:[c;R;D3]):[n;R;D2]	-7.47147
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[NH;!R;D2]	-7.47177
▁[c;R;D3](-[B;!R;D3])(:[cH;R;D2]):[cH;R;D2]	-7.47265
▁[c;R;D3](:[cH;R;D2])(:[cH;R;D2])-[n;R;D3]	-7.47324
▁[c;R;D3](-[NH;!R;D2])(:[c;R;D3]):[n;R;D2]	-7.48305
▁[CH2;!R;D2](-[CH2;!R;D2])-[N;!R;D3]	-7.4832
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[n;R;D2]	-7.50311
▁[CH;!R;D1]	-7.51336
▁[CH;!R;D1]#[C;!R;D2]	-7.51861
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[c;R;D3]	-7.51892
▁[CH2;R;D2](-[CH;R;D3])-[O;R;D2]	-7.51907
▁[c;R;D3](=[O;!R;D1])(:[c;R;D3]):[n;R;D3]	-7.52373
▁[O;!R;D1]=[C;!R;D2]	-7.53703
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[c;R;D3]	-7.53719
▁[O;R;D2](-[CH2;R;D2])-[CH;R;D3]	-7.53845
▁[S;!R;D1]	-7.55196
▁[SH;!R;D1]	-7.55902
▁[C;!R;D3](-[CH;!R;D3])(=[O;!R;D1])-[OH;!R;D1]	-7.56776
▁[CH2;!R;D2](-[CH;!R;D3])-[c;R;D3]	-7.56971
▁[S;R;D2]	-7.57788
▁[c;R;D3](-[C;R;D4])(:[cH;R;D2]):[cH;R;D2]	-7.58315
▁[NH;!R;D2](-[C;!R;D3])-[CH;!R;D3]	-7.58579
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH2;R;D2]	-7.58795
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[c;R;D3]	-7.59077
▁[c;R;D3](-[F;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.5951
▁[C;!R;D2](=[N;!R;D2])=[O;!R;D1]	-7.59996
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[n;R;D2]	-7.60382
▁[P;!R;D4]	-7.60754
▁[c;R;D3](-[C;R;D4])(:[c;R;D3]):[cH;R;D2]	-7.61688
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[n;R;D2]	-7.61996
▁[CH3;!R;D1]-[S;!R;D2]	-7.62511
▁[n;R;D2](:[c;R;D3]):[o;R;D2]	-7.63775
▁[c;R;D3](-[Cl;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.64703
▁[CH2;!R;D2](-[c;R;D3])-[n;R;D3]	-7.64949
▁[o;R;D2](:[c;R;D3]):[n;R;D2]	-7.66191
▁[NH;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-7.6689
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH3;!R;D1]	-7.67214
▁[S;!R;D3]	-7.67467
▁[O;!R;D1]=[S;!R;D3]	-7.67558
▁[c;R;D3](=[O;!R;D1])(:[[nH]H;R;D2]):[c;R;D3]	-7.67612
▁[NH;R;D2](-[C;R;D3])-[c;R;D3]	-7.68613
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-7.68649
▁[O;!R;D1]=[P;!R;D4]	-7.69145
▁[C;R;D3](-[CH2;R;D2])(-[NH;R;D2])=[O;!R;D1]	-7.6931
▁[CH2;!R;D2](-[CH;R;D3])-[O;!R;D2]	-7.70851
▁[NH;!R;D2](-[C;!R;D3])-[CH;R;D3]	-7.71019
▁[c;R;D3](-[I;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-7.71169
▁[n;R;D2](:[[nH]H;R;D2]):[c;R;D3]	-7.71772
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[o;R;D2]	-7.7181
▁[CH;R;D2]	-7.72644
▁[c;R;D3](-[N;R;D3])(:[c;R;D3]):[n;R;D2]	-7.73198
▁[c;R;D3](-[O;!R;D2])(:[cH;R;D2]):[n;R;D2]	-7.73658
▁[N;R;D2]	-7.73812
▁[c;R;D3](-[NH;!R;D2])(:[cH;R;D2]):[n;R;D2]	-7.74044
▁[CH2;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-7.7416
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[c;R;D3]	-7.75327
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[s;R;D2]	-7.75699
▁[c;R;D3](-[OH;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.75955
▁[[O-];!R;D1]-[C;!R;D3]	-7.76329
▁[C;R;D3](-[CH2;R;D2])(-[CH2;R;D2])=[O;!R;D1]	-7.76408
▁[c;R;D3](-[O;!R;D2])(:[c;R;D3]):[n;R;D2]	-7.78466
▁[CH;!R;D2](=[CH2;!R;D1])-[CH2;!R;D2]	-7.78871
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[O;!R;D2]	-7.79481
▁[B;R;D3]	-7.79767
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-7.79889
▁[c;R;D3](-[S;!R;D4])(:[c;R;D3]):[cH;R;D2]	-7.80815
▁[C;!R;D3](-[CH2;!R;D2])(-[NH;!R;D2])=[O;!R;D1]	-7.80856
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[NH2;!R;D1]	-7.81854
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH;R;D3]	-7.82
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[O;R;D2]	-7.83602
▁[C;!R;D3](-[N;R;D3])(=[O;!R;D1])-[c;R;D3]	-7.83666
▁[C;!R;D3](-[Cl;!R;D1])(=[O;!R;D1])-[O;!R;D2]	-7.83751
▁[C;R;D4](-[C;R;D4])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;R;D2]	-7.85728
▁[CH2;!R;D2](-[CH2;!R;D2])-[n;R;D3]	-7.85924
▁[C;!R;D3](-[CH2;!R;D2])(-[Cl;!R;D1])=[O;!R;D1]	-7.86032
▁[O;R;D2](-[B;R;D3])-[C;R;D4]	-7.86403
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[n;R;D2]	-7.86469
▁[S;!R;D4](-[CH3;!R;D1])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-7.88993
▁[CH;!R;D2](=[CH;!R;D2])-[c;R;D3]	-7.89466
▁[NH;R;D2](-[CH2;R;D2])-[CH;R;D3]	-7.89827
▁[C;!R;D3](-[CH3;!R;D1])(=[O;!R;D1])-[c;R;D3]	-7.91124
▁[CH2;!R;D2](-[Br;!R;D1])-[C;!R;D3]	-7.91883
▁[B;R;D3](-[O;R;D2])(-[O;R;D2])-[c;R;D3]	-7.92045
▁[n;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.92045
▁[C;!R;D3](-[CH;R;D3])(=[O;!R;D1])-[OH;!R;D1]	-7.92253
▁[o;R;D2](:[c;R;D3]):[cH;R;D2]	-7.92299
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[OH;!R;D1]	-7.92601
▁[c;R;D3](:[[nH]H;R;D2])(:[c;R;D3]):[c;R;D3]	-7.93161
▁[cH;R;D2](:[[nH]H;R;D2]):[n;R;D2]	-7.93184
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[N;R;D3]	-7.93278
▁[OH;!R;D1]-[C;!R;D4]	-7.94077
▁[O;!R;D2](-[CH2;!R;D2])-[S;!R;D4]	-7.94787
▁[CH2;!R;D2](-[N;!R;D3])-[c;R;D3]	-7.95766
▁[c;R;D3](-[NH2;!R;D1])(:[cH;R;D2]):[n;R;D2]	-7.96465
▁[n;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[cH;R;D2]	-7.97168
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[n;R;D2]	-7.97217
▁[n;R;D3](-[c;R;D3])(:[c;R;D3]):[n;R;D2]	-7.9729
▁[n;R;D3](:[c;R;D3])(:[c;R;D3]):[n;R;D2]	-7.97314
▁[c;R;D3](-[CH;!R;D3])(:[c;R;D3]):[cH;R;D2]	-7.97607
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[n;R;D3]	-7.98122
▁[C;!R;D3](-[CH2;!R;D2])(=[O;!R;D1])-[c;R;D3]	-7.98368
▁[O;!R;D2](-[C;!R;D3])-[c;R;D3]	-7.98466
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-7.98886
▁[SH;!R;D1]-[c;R;D3]	-8.00358
▁[CH2;!R;D2](-[C;!R;D3])-[O;!R;D2]	-8.0066
▁[c;R;D3](:[cH;R;D2])(:[n;R;D2]):[n;R;D3]	-8.00761
▁[C;!R;D3](=[O;!R;D1])(-[c;R;D3])-[c;R;D3]	-8.00887
▁[O;!R;D2](-[C;!R;D3])-[C;!R;D3]	-8.01826
▁[N;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH;R;D3]	-8.02799
▁[NH;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-8.03006
▁[C;!R;D2](-[CH2;!R;D2])#[N;!R;D1]	-8.03212
▁[S;!R;D4](-[CH3;!R;D1])(-[Cl;!R;D1])(=[O;!R;D1])=[O;!R;D1]	-8.03939
▁[C;R;D3](-[N;R;D3])(=[O;!R;D1])-[c;R;D3]	-8.05196
▁[CH2;R;D2](-[CH;R;D3])-[c;R;D3]	-8.05196
▁[I;!R;D1]-[CH2;!R;D2]	-8.06204
▁[O;!R;D2](-[CH;!R;D3])-[c;R;D3]	-8.06577
▁[C;!R;D3](-[CH;R;D3])(=[O;!R;D1])-[O;!R;D2]	-8.06872
▁[CH2;!R;D2](-[c;R;D3])-[c;R;D3]	-8.07788
▁[Br;!R;D1]-[N;R;D3]	-8.08195
▁[N;R;D3](-[Br;!R;D1])(-[C;R;D3])-[C;R;D3]	-8.08331
▁[CH2;R;D2](-[N;R;D3])-[c;R;D3]	-8.08548
▁[CH3;!R;D1]-[I;!R;D1]	-8.08712
▁[S;!R;D4](-[NH;!R;D2])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.09068
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[n;R;D2]	-8.09205
▁[[N+];!R;D2]	-8.09315
▁[N;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.10087
▁[CH2;R;D2](-[C;R;D4])-[CH;R;D3]	-8.10978
▁[N;!R;D2](=[C;!R;D2])-[c;R;D3]	-8.11089
▁[c;R;D3](-[NH;!R;D2])(:[n;R;D2]):[n;R;D2]	-8.11482
▁[[N-];!R;D1]	-8.12356
▁[[N-];!R;D1]=[[N+];!R;D2]	-8.13783
▁[cH;R;D2](:[cH;R;D2]):[o;R;D2]	-8.13811
▁[S;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-8.14013
▁[c;R;D3](-[S;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-8.14648
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2])-[n;R;D3]	-8.1491
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[o;R;D2]	-8.15376
▁[n;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[n;R;D2]	-8.15405
▁[CH;!R;D2](-[C;!R;D3])=[CH;!R;D2]	-8.16049
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[[Si];!R;D4]	-8.16906
▁[c;R;D3](-[N;!R;D3])(:[cH;R;D2]):[cH;R;D2]	-8.17769
▁[C;!R;D3](-[CH3;!R;D1])(-[NH;!R;D2])=[O;!R;D1]	-8.17889
▁[CH2;!R;D2](-[CH;R;D3])-[OH;!R;D1]	-8.18039
▁[c;R;D3](-[NH;!R;D2])(:[c;R;D3]):[c;R;D3]	-8.18129
▁[c;R;D3](-[Br;!R;D1])(:[cH;R;D2]):[n;R;D2]	-8.19306
▁[c;R;D3](-[C;!R;D4])(:[cH;R;D2]):[n;R;D2]	-8.19367
▁[c;R;D3](-[C;R;D3])(:[c;R;D3]):[c;R;D3]	-8.20344
▁[NH;R;D2](-[C;R;D3])-[CH2;R;D2]	-8.21362
▁[CH2;!R;D2](-[CH3;!R;D1])-[N;!R;D3]	-8.21424
▁[O;!R;D2](-[C;!R;D4])-[c;R;D3]	-8.21579
▁[Cl;!R;D1]-[S;!R;D3]	-8.21828
▁[c;R;D3](=[O;!R;D1])(:[c;R;D3]):[c;R;D3]	-8.21952
▁[c;R;D3](-[NH2;!R;D1])(:[n;R;D2]):[n;R;D2]	-8.22452
▁[S;!R;D3](-[Cl;!R;D1])(-[Cl;!R;D1])=[O;!R;D1]	-8.22484
▁[n;R;D3](-[c;R;D3])(:[c;R;D3]):[c;R;D3]	-8.23936
▁[CH2;R;D2](-[C;R;D3])-[CH;R;D3]	-8.24064
▁[O;!R;D2](-[CH;R;D3])-[c;R;D3]	-8.25798
▁[c;R;D3](-[O;R;D2])(:[c;R;D3]):[c;R;D3]	-8.26808
▁[S;!R;D4](-[CH3;!R;D1])(=[O;!R;D1])(=[O;!R;D1])-[O;!R;D2]	-8.26873
▁[CH2;!R;D2](-[C;!R;D3])-[Cl;!R;D1]	-8.27103
▁[NH2;!R;D1]-[S;!R;D4]	-8.27169
▁[NH;!R;D2](-[S;!R;D4])-[c;R;D3]	-8.27234
▁[c;R;D3](-[B;R;D3])(:[cH;R;D2]):[cH;R;D2]	-8.27333
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH;!R;D2]	-8.27828
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[s;R;D2]	-8.28691
▁[C;!R;D3](-[NH2;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.28758
▁[c;R;D3](-[I;!R;D1])(:[c;R;D3]):[cH;R;D2]	-8.28825
▁[CH2;!R;D2](-[CH;!R;D3])-[O;!R;D2]	-8.29059
▁[n;R;D2](:[[nH]H;R;D2]):[cH;R;D2]	-8.2963
▁[n;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[n;R;D2]	-8.30747
▁[C;!R;D3](-[CH;!R;D3])(=[O;!R;D1])-[O;!R;D2]	-8.30849
▁[NH;R;D2](-[C;R;D3])-[C;R;D3]	-8.32603
▁[c;R;D3](-[N;R;D3])(:[cH;R;D2]):[n;R;D2]	-8.33299
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[c;R;D3]	-8.33859
▁[c;R;D3](-[NH2;!R;D1])(:[n;R;D2]):[s;R;D2]	-8.34105
▁[O;R;D2](-[CH;R;D3])-[CH;R;D3]	-8.34706
▁[CH2;!R;D2](-[CH3;!R;D1])-[CH;!R;D3]	-8.36169
▁[OH;!R;D1]-[CH3;!R;D1]	-8.36241
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[s;R;D2]	-8.36241
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;R;D3]	-8.36277
▁[S;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-8.3689
▁[O;R;D2](-[C;R;D4])-[CH2;R;D2]	-8.37326
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[n;R;D3]	-8.37362
▁[C;!R;D3](-[CH;!R;D3])(-[NH;!R;D2])=[O;!R;D1]	-8.37544
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[NH;!R;D2]	-8.37654
▁[CH2;!R;D2](-[CH;!R;D3])-[OH;!R;D1]	-8.3769
▁[C;R;D3](-[CH;R;D3])(-[N;R;D3])=[O;!R;D1]	-8.37873
▁[n;R;D3](-[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-8.37946
▁[C;!R;D2](-[CH2;!R;D2])#[CH;!R;D1]	-8.39643
▁[c;R;D3](=[O;!R;D1])(:[cH;R;D2]):[n;R;D3]	-8.40503
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-8.40766
▁[Cl;!R;D1]-[C;!R;D4]	-8.40766
▁[c;R;D3](-[NH;!R;D2])(:[n;R;D2]):[s;R;D2]	-8.4103
▁[n;R;D2](:[n;R;D2]):[n;R;D3]	-8.4194
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[n;R;D3]	-8.41978
▁[O;R;D2](-[C;R;D3])-[CH2;R;D2]	-8.42321
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[c;R;D3]	-8.42513
▁[NH;!R;D2](-[CH;R;D3])-[c;R;D3]	-8.42589
▁[CH2;!R;D2](-[CH2;!R;D2])-[S;!R;D2]	-8.42858
▁[O;R;D2](-[C;R;D4])-[c;R;D3]	-8.43513
▁[OH;!R;D1]-[C;R;D4]	-8.43629
▁[C;!R;D3](-[N;!R;D3])(=[O;!R;D1])-[c;R;D3]	-8.43746
▁[c;R;D3](:[[nH]H;R;D2])(:[c;R;D3]):[n;R;D2]	-8.44173
▁[CH;!R;D2](-[CH2;!R;D2])=[O;!R;D1]	-8.44759
▁[[Mg+];!R;D1]	-8.45151
▁[c;R;D3](-[N;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-8.46139
▁[c;R;D3](=[O;!R;D1])(:[[nH]H;R;D2]):[n;R;D3]	-8.46298
▁[N;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[CH;!R;D2]	-8.46418
▁[C;!R;D3](-[C;!R;D3])(=[O;!R;D1])-[O;!R;D2]	-8.46497
▁[OH;!R;D1]-[NH2;!R;D1]	-8.46497
▁[n;R;D3](-[CH;R;D3])(:[c;R;D3]):[cH;R;D2]	-8.47057
▁[CH;!R;D2](-[N;!R;D3])=[O;!R;D1]	-8.47338
▁[C;!R;D3](-[CH;!R;D2])(=[O;!R;D1])-[O;!R;D2]	-8.47539
▁[c;R;D3](-[C;R;D3])(:[cH;R;D2]):[cH;R;D2]	-8.4762
▁[C;!R;D3](-[C;!R;D4])(=[O;!R;D1])-[O;!R;D2]	-8.48755
▁[C;!R;D4](-[CH2;!R;D2])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-8.49081
▁[CH2;!R;D2](-[CH;R;D3])-[c;R;D3]	-8.49163
▁[C;!R;D3](=[O;!R;D1])(-[[O-];!R;D1])-[[O-];!R;D1]	-8.49697
▁[C;R;D3](-[CH2;R;D2])(=[O;!R;D1])-[c;R;D3]	-8.49697
▁[n;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[cH;R;D2]	-8.49985
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[s;R;D2]	-8.50233
▁[C;!R;D3](-[N;!R;D3])(=[O;!R;D1])-[O;!R;D2]	-8.50856
▁[n;R;D3](:[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-8.51398
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[N;R;D3]	-8.5144
▁[OH;!R;D1]-[O;!R;D2]	-8.5144
▁[F;!R;D1]-[CH;!R;D3]	-8.51902
▁[C;!R;D3](-[CH2;!R;D2])(-[N;R;D3])=[O;!R;D1]	-8.51944
▁[CH2;R;D2](-[C;R;D4])-[N;R;D3]	-8.51986
▁[Cl;!R;D1]-[P;!R;D4]	-8.52832
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[N;!R;D3]	-8.53985
▁[NH3;!R;D0]	-8.54761
▁[CH2;R;D2](-[C;R;D3])-[c;R;D3]	-8.54978
▁[O;!R;D2](-[C;!R;D3])-[OH;!R;D1]	-8.55108
▁[C;!R;D4](-[F;!R;D1])(-[F;!R;D1])(-[F;!R;D1])-[O;!R;D2]	-8.55369
▁[NH2;!R;D1]-[NH;!R;D2]	-8.55369
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[s;R;D2]	-8.55981
▁[C;!R;D3](-[CH3;!R;D1])(-[Cl;!R;D1])=[O;!R;D1]	-8.5766
▁[CH2;!R;D2](-[CH3;!R;D1])-[NH;!R;D2]	-8.57838
▁[NH;!R;D2](-[CH2;!R;D2])-[CH3;!R;D1]	-8.58017
▁[[nH]H;R;D2](:[cH;R;D2]):[n;R;D2]	-8.58286
▁[CH2;!R;D2](-[C;!R;D3])-[C;!R;D3]	-8.58331
▁[S;!R;D4](-[C;!R;D4])(=[O;!R;D1])(=[O;!R;D1])-[O;!R;D2]	-8.58375
▁[NH;!R;D1]	-8.58555
▁[CH2;!R;D2](-[S;!R;D2])-[c;R;D3]	-8.586
▁[O;!R;D1]=[S;R;D4]	-8.59187
▁[S;R;D4]	-8.59187
▁[N;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[CH2;R;D2]	-8.59413
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[o;R;D2]	-8.5964
▁[CH2;!R;D2](-[C;!R;D3])-[NH;!R;D2]	-8.60233
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[NH2;!R;D1]	-8.60508
▁[S;!R;D4](=[O;!R;D1])(=[O;!R;D1])(-[O;!R;D2])-[c;R;D3]	-8.60829
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;R;D3]	-8.61013
▁[O;!R;D2](-[CH2;!R;D2])-[CH;R;D3]	-8.61244
▁[n;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[n;R;D2]	-8.61244
▁[C;R;D3](-[C;R;D4])(-[N;R;D3])=[O;!R;D1]	-8.61614
▁[CH2;!R;D2](-[C;!R;D3])-[CH;!R;D3]	-8.61939
▁[CH2;!R;D2](-[C;R;D4])-[CH2;!R;D2]	-8.62125
▁[CH2;R;D2](-[O;R;D2])-[O;R;D2]	-8.62172
▁[S;!R;D1]=[C;!R;D3]	-8.62405
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[N;R;D3]	-8.62452
▁[CH2;!R;D2](-[C;!R;D4])-[CH2;!R;D2]	-8.63015
▁[OH;!R;D1]-[S;!R;D4]	-8.63533
▁[C;R;D3](-[CH;R;D3])(-[NH;R;D2])=[O;!R;D1]	-8.63628
▁[C;R;D3](-[N;R;D3])(=[O;!R;D1])-[O;R;D2]	-8.64007
▁[C;!R;D4](-[C;!R;D3])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-8.64197
▁[NH2;!R;D1]-[CH3;!R;D1]	-8.64435
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[o;R;D2]	-8.64674
▁[n;R;D3](:[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-8.64961
▁[P;!R;D4](-[Cl;!R;D1])(-[Cl;!R;D1])(-[Cl;!R;D1])=[O;!R;D1]	-8.65586
▁[Br;!R;D1]-[CH;!R;D3]	-8.65828
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[o;R;D2]	-8.66215
▁[c;R;D3](-[C;!R;D2])(:[c;R;D3]):[c;R;D3]	-8.66361
▁[C;!R;D3](-[CH;R;D3])(-[NH;!R;D2])=[O;!R;D1]	-8.66458
▁[[Si];!R;D4](-[C;!R;D4])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-8.66458
▁[CH2;R;D2](-[C;R;D4])-[O;R;D2]	-8.66507
▁[[Sn];!R;D4]	-8.66848
▁[c;R;D3](-[Br;!R;D1])(:[c;R;D3]):[c;R;D3]	-8.66897
▁[S;!R;D4](-[NH2;!R;D1])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.67142
▁[CH2;R;D2](-[NH;R;D2])-[c;R;D3]	-8.67191
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[CH2;!R;D2]	-8.67191
▁[CH2;!R;D2](-[C;!R;D4])-[O;!R;D2]	-8.6724
▁[O;!R;D2](-[CH2;!R;D2])-[CH;!R;D3]	-8.67436
▁[NH;R;D2](-[CH2;R;D2])-[c;R;D3]	-8.67584
▁[CH;R;D2](=[C;R;D3])-[CH2;R;D2]	-8.67682
▁[c;R;D3](-[B;!R;D3])(:[c;R;D3]):[cH;R;D2]	-8.68523
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[c;R;D3]	-8.68672
▁[c;R;D3](-[C;!R;D3])(:[[nH]H;R;D2]):[cH;R;D2]	-8.69271
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[n;R;D2]	-8.69672
▁[S;!R;D1]=[C;!R;D2]	-8.70025
▁[CH;!R;D2](-[CH2;!R;D2])=[CH;!R;D2]	-8.70176
▁[O;!R;D2](-[CH2;!R;D2])-[P;!R;D4]	-8.70328
▁[CH2;!R;D2](-[C;!R;D2])-[CH2;!R;D2]	-8.70683
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[s;R;D2]	-8.7114
▁[CH2;!R;D1]=[C;!R;D3]	-8.71447
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[n;R;D3]	-8.71447
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[n;R;D3]	-8.71447
▁[C;R;D3](-[NH;R;D2])(=[O;!R;D1])-[c;R;D3]	-8.71652
▁[CH2;!R;D2](-[CH2;!R;D2])-[S;!R;D4]	-8.71703
▁[c;R;D3](=[O;!R;D1])(:[n;R;D3]):[n;R;D3]	-8.72217
▁[O;R;D2](-[C;R;D3])-[C;R;D4]	-8.72579
▁[OH;!R;D1]-[[N+];!R;D3]	-8.72682
▁[[N+];!R;D3](=[O;!R;D1])(-[OH;!R;D1])-[[O-];!R;D1]	-8.72682
▁[O;!R;D2](-[C;!R;D3])-[CH;!R;D3]	-8.72838
▁[O;!R;D2](-[S;!R;D4])-[c;R;D3]	-8.73828
▁[O;R;D2](-[CH;R;D3])-[c;R;D3]	-8.74459
▁[NH;!R;D2](-[C;!R;D3])-[CH3;!R;D1]	-8.75093
▁[O;!R;D2](-[C;!R;D3])-[CH;R;D3]	-8.76374
▁[C;!R;D4](-[C;!R;D4])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-8.77021
▁[C;!R;D2](=[N;!R;D2])=[S;!R;D1]	-8.77238
▁[CH2;!R;D2](-[CH;R;D3])-[NH;!R;D2]	-8.77292
▁[O;R;D2](-[C;R;D3])-[CH;R;D3]	-8.77346
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;!R;D3]	-8.77672
▁[CH2;!R;D2](-[CH;!R;D3])-[NH;!R;D2]	-8.77781
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[S;!R;D4]	-8.77836
▁[cH;R;D2](:[c;R;D3]):[o;R;D2]	-8.7943
▁[C;!R;D3](-[NH;!R;D2])(-[NH;!R;D2])=[O;!R;D1]	-8.79596
▁[C;!R;D2](#[CH;!R;D1])-[c;R;D3]	-8.79985
▁[N;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.80656
▁[n;R;D2](:[cH;R;D2]):[n;R;D2]	-8.80768
▁[CH2;!R;D2](-[CH3;!R;D1])-[n;R;D3]	-8.81331
▁[c;R;D3](:[[nH]H;R;D2])(-[c;R;D3]):[n;R;D2]	-8.81898
▁[C;!R;D3](-[CH;!R;D2])(=[O;!R;D1])-[OH;!R;D1]	-8.82011
▁[CH2;!R;D2](-[C;!R;D3])-[CH3;!R;D1]	-8.82239
▁[N;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[c;R;D3]	-8.82239
▁[c;R;D3](=[O;!R;D1])(:[[nH]H;R;D2]):[cH;R;D2]	-8.8241
▁[Cl;!R;D1]-[[Si];!R;D4]	-8.835
▁[CH;R;D3](-[CH2;!R;D2])(-[CH;R;D3])-[O;R;D2]	-8.83789
▁[C;!R;D2](#[C;!R;D2])-[c;R;D3]	-8.84486
▁[CH2;R;D2](-[C;R;D3])-[C;R;D4]	-8.84603
▁[c;R;D3](-[SH;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-8.8472
▁[[nH]H;R;D2](:[cH;R;D2]):[cH;R;D2]	-8.85071
▁[NH;!R;D2](-[CH3;!R;D1])-[CH3;!R;D1]	-8.85129
▁[P;!R;D3]	-8.85305
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[O;!R;D2]	-8.85423
▁[C;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])=[O;!R;D1]	-8.85482
▁[SH;!R;D1]-[CH2;!R;D2]	-8.85541
▁[c;R;D3](:[c;R;D3])(:[n;R;D2]):[n;R;D2]	-8.85777
▁[CH3;!R;D1]-[C;R;D3]	-8.86072
▁[C;!R;D4](-[F;!R;D1])(-[F;!R;D1])(-[F;!R;D1])-[S;!R;D4]	-8.86191
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[s;R;D2]	-8.86191
▁[[Si];!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.87563
▁[C;!R;D4](-[C;!R;D3])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.87744
▁[c;R;D3](-[N;!R;D3])(:[c;R;D3]):[cH;R;D2]	-8.87925
▁[S;!R;D4](-[N;R;D3])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.88045
▁[O;!R;D2](-[CH3;!R;D1])-[CH;!R;D3]	-8.88287
▁[s;R;D2](:[cH;R;D2]):[cH;R;D2]	-8.88773
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[n;R;D3]	-8.89322
▁[[N+];!R;D2](=[[N-];!R;D1])=[[N-];!R;D1]	-8.9012
▁[CH2;!R;D2](-[CH;!R;D2])-[O;!R;D2]	-8.90305
▁[c;R;D3](:[c;R;D3])(:[n;R;D2]):[s;R;D2]	-8.90305
▁[O;R;D2](-[C;R;D3])-[C;R;D3]	-8.90491
▁[CH2;!R;D2](-[CH2;!R;D2])-[[Sn];!R;D4]	-8.90738
▁[F;!R;D1]-[C;R;D4]	-8.90987
▁[CH2;!R;D2](-[C;!R;D3])-[n;R;D3]	-8.91298
▁[CH2;!R;D2](-[CH;R;D3])-[NH2;!R;D1]	-8.91423
▁[N;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[c;R;D3]	-8.91548
▁[C;R;D3](-[C;R;D4])(-[NH;R;D2])=[O;!R;D1]	-8.92364
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[OH;!R;D1]	-8.92364
▁[N;!R;D2](=[C;!R;D2])-[CH2;!R;D2]	-8.92554
▁[NH2;!R;D1]-[C;!R;D4]	-8.92807
▁[CH2;!R;D2](-[CH2;!R;D2])-[[Si];!R;D4]	-8.93187
▁[CH2;R;D2](-[C;R;D3])-[N;R;D3]	-8.93315
▁[c;R;D3](-[S;!R;D2])(:[n;R;D2]):[n;R;D2]	-8.93825
▁[CH2;!R;D2](-[C;!R;D3])-[CH;R;D3]	-8.94146
▁[C;R;D3](-[C;R;D3])(-[NH;R;D2])=[O;!R;D1]	-8.94854
▁[P;!R;D4](-[CH2;!R;D2])(=[O;!R;D1])(-[O;!R;D2])-[O;!R;D2]	-8.95178
▁[CH;R;D3](-[CH2;R;D2])(-[CH3;!R;D1])-[N;R;D3]	-8.95633
▁[CH2;!R;D2](-[C;!R;D3])-[N;R;D3]	-8.96418
▁[Cl;!R;D1]-[CH;!R;D3]	-8.96418
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[CH;R;D3]	-8.96549
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[s;R;D2]	-8.96549
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[CH;!R;D3]	-8.96812
▁[CH2;R;D2](-[C;R;D4])-[c;R;D3]	-8.96878
▁[CH2;!R;D2](-[CH2;!R;D2])-[I;!R;D1]	-8.97275
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[n;R;D3]	-8.97673
▁[n;R;D2](:[c;R;D3]):[s;R;D2]	-8.9814
▁[S;!R;D4](-[CH3;!R;D1])(-[NH;!R;D2])(=[O;!R;D1])=[O;!R;D1]	-8.98273
▁[CH2;!R;D2](-[CH;!R;D3])-[NH2;!R;D1]	-8.9881
▁[n;R;D2](:[n;R;D2]):[n;R;D2]	-8.9881
▁[CH;!R;D2](-[C;!R;D3])=[CH2;!R;D1]	-8.99012
▁[CH2;R;D2](-[CH2;R;D2])-[S;R;D2]	-8.99079
▁[NH;!R;D2](-[CH;!R;D3])-[c;R;D3]	-8.99417
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[n;R;D3]	-9.003
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[o;R;D2]	-9.00642
▁[C;!R;D2](#[C;!R;D2])-[CH2;!R;D2]	-9.0133
▁[NH;!R;D2](-[C;!R;D3])-[NH2;!R;D1]	-9.01537
▁[c;R;D3](-[Br;!R;D1])(:[c;R;D3]):[n;R;D2]	-9.01744
▁[NH2;!R;D1]-[O;!R;D2]	-9.02161
▁[c;R;D3](-[CH;R;D3])(:[c;R;D3]):[c;R;D3]	-9.02161
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-9.0223
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[o;R;D2]	-9.03844
▁[S;!R;D2](-[c;R;D3])-[c;R;D3]	-9.03914
▁[C;!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.04127
▁[n;R;D3](-[CH;R;D3])(:[c;R;D3]):[c;R;D3]	-9.04411
▁[CH2;!R;D2](-[CH;!R;D3])-[CH;!R;D3]	-9.04553
▁[CH;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.04553
▁[NH;R;D2](-[C;R;D3])-[CH;R;D3]	-9.04553
▁[CH;!R;D3](-[CH2;!R;D2])(-[OH;!R;D1])-[c;R;D3]	-9.04982
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[CH;R;D3]	-9.05053
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[NH;R;D2]	-9.05125
▁[c;R;D3](-[CH2;!R;D2])(:[[nH]H;R;D2]):[n;R;D2]	-9.05556
▁[n;R;D3](-[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-9.06495
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[CH2;R;D2]	-9.06713
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-9.06859
▁[c;R;D3](-[CH3;!R;D1])(:[n;R;D2]):[n;R;D3]	-9.06859
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[o;R;D2]	-9.07664
▁[N;R;D3](-[C;R;D3])(-[C;R;D3])-[CH2;!R;D2]	-9.08106
▁[C;!R;D3](-[C;R;D4])(=[O;!R;D1])-[O;!R;D2]	-9.08327
▁[c;R;D3](-[CH3;!R;D1])(:[n;R;D2]):[n;R;D2]	-9.08475
▁[c;R;D3](-[S;!R;D2])(:[c;R;D3]):[cH;R;D2]	-9.08549
▁[C;!R;D3](-[C;!R;D4])(=[O;!R;D1])-[OH;!R;D1]	-9.08772
▁[Br;!R;D1]-[C;!R;D4]	-9.08846
▁[NH2;!R;D1]-[NH2;!R;D1]	-9.09368
▁[N;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[c;R;D3]	-9.09668
▁[c;R;D3](-[S;R;D2])(:[c;R;D3]):[cH;R;D2]	-9.09818
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[NH;!R;D2]	-9.09968
▁[N;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-9.10647
▁[S;!R;D4](-[N;!R;D3])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-9.10874
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH2;!R;D2]	-9.11102
▁[c;R;D3](-[[N+];!R;D3])(:[c;R;D3]):[c;R;D3]	-9.11254
▁[CH2;!R;D2](-[Br;!R;D1])-[CH;!R;D2]	-9.12173
▁[O;!R;D2](-[CH3;!R;D1])-[N;!R;D3]	-9.12403
▁[c;R;D3](-[N;R;D3])(:[n;R;D2]):[n;R;D2]	-9.12635
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[c;R;D3]	-9.12789
▁[c;R;D3](-[CH;R;D2])(:[c;R;D3]):[cH;R;D2]	-9.12789
▁[c;R;D3](-[CH3;!R;D1])(:[[nH]H;R;D2]):[cH;R;D2]	-9.13255
▁[CH2;R;D2](-[CH2;R;D2])-[CH;R;D2]	-9.13488
▁[CH;!R;D2](=[C;!R;D3])-[CH2;!R;D2]	-9.13488
▁[c;R;D3](-[CH;!R;D2])(:[cH;R;D2]):[n;R;D2]	-9.13488
▁[C;!R;D3](-[C;!R;D3])(-[Cl;!R;D1])=[O;!R;D1]	-9.13644
▁[O;!R;D2](-[CH2;!R;D2])-[[Si];!R;D4]	-9.13956
▁[N;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[O;!R;D2]	-9.1427
▁[c;R;D3](-[CH3;!R;D1])(:[[nH]H;R;D2]):[c;R;D3]	-9.14348
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-9.14427
▁[c;R;D3](-[CH;!R;D2])(:[c;R;D3]):[c;R;D3]	-9.14742
▁[c;R;D3](-[CH2;R;D2])(:[[nH]H;R;D2]):[c;R;D3]	-9.14979
▁[CH2;R;D2](-[C;R;D4])-[NH;R;D2]	-9.15454
▁[CH2;!R;D2](-[CH;!R;D3])-[CH;R;D3]	-9.15693
▁[s;R;D2](:[c;R;D3]):[n;R;D2]	-9.15693
▁[C;!R;D3](=[O;!R;D1])(-[O;!R;D2])-[O;!R;D2]	-9.15852
▁[N;R;D3](-[C;R;D3])(-[CH3;!R;D1])-[c;R;D3]	-9.15932
▁[n;R;D3](-[CH2;R;D2])(:[c;R;D3]):[c;R;D3]	-9.16012
▁[C;!R;D3](-[C;R;D4])(=[O;!R;D1])-[OH;!R;D1]	-9.16252
▁[C;R;D3](-[CH2;R;D2])(-[CH;R;D3])=[O;!R;D1]	-9.16332
▁[CH2;R;D2](-[C;R;D3])-[O;R;D2]	-9.16814
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH;R;D3]	-9.17055
▁[CH;R;D3](-[CH2;R;D2])(-[CH3;!R;D1])-[NH;R;D2]	-9.17217
▁[NH;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-9.17298
▁[CH2;R;D2](-[O;R;D2])-[c;R;D3]	-9.17703
▁[O;R;D2](-[C;R;D4])-[CH;R;D3]	-9.17785
▁[c;R;D3](-[B;R;D3])(:[c;R;D3]):[cH;R;D2]	-9.17866
▁[C;!R;D3](-[CH3;!R;D1])(-[N;R;D3])=[O;!R;D1]	-9.18273
▁[CH2;!R;D2](-[CH3;!R;D1])-[I;!R;D1]	-9.18601
▁[CH2;!R;D2](-[C;!R;D3])-[NH2;!R;D1]	-9.18929
▁[n;R;D3](-[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-9.19176
▁[CH;R;D2](-[CH2;R;D2])=[CH;R;D2]	-9.19424
▁[C;!R;D3](-[C;!R;D4])(-[NH;!R;D2])=[O;!R;D1]	-9.19672
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[NH;R;D2]	-9.20087
▁[S;!R;D4](=[O;!R;D1])(=[O;!R;D1])(-[c;R;D3])-[n;R;D3]	-9.21259
▁[C;!R;D3](-[CH2;!R;D2])(-[N;!R;D3])=[O;!R;D1]	-9.21512
▁[OH;!R;D1]-[N;!R;D2]	-9.2185
▁[n;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[n;R;D2]	-9.22019
▁[CH2;!R;D2](-[C;!R;D4])-[OH;!R;D1]	-9.22104
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;!R;D3]	-9.22189
▁[[OH-]H;!R;D0]	-9.22871
▁[N;R;D2](=[C;R;D3])-[C;R;D4]	-9.23386
▁[CH3;!R;D1]-[S;!R;D3]	-9.23558
▁[c;R;D3](-[CH;!R;D3])(:[cH;R;D2]):[n;R;D2]	-9.2373
▁[c;R;D3](-[NH;R;D2])(:[c;R;D3]):[n;R;D2]	-9.23816
▁[C;R;D3](-[CH2;R;D2])(=[O;!R;D1])-[O;R;D2]	-9.23903
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH;R;D3]	-9.24162
▁[[NH4+]H4;!R;D0]	-9.24684
▁[C;!R;D3](-[CH;!R;D3])(-[N;R;D3])=[O;!R;D1]	-9.25208
▁[c;R;D3](-[OH;!R;D1])(:[c;R;D3]):[n;R;D2]	-9.25471
▁[c;R;D3](-[N;!R;D2])(:[c;R;D3]):[cH;R;D2]	-9.25823
▁[c;R;D3](-[CH;R;D3])(:[c;R;D3]):[n;R;D2]	-9.25911
▁[S;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-9.26797
▁[CH;!R;D2](=[CH2;!R;D1])-[c;R;D3]	-9.27242
▁[c;R;D3](-[F;!R;D1])(:[cH;R;D2]):[n;R;D2]	-9.27242
▁[CH;R;D2](-[C;R;D3])=[C;R;D3]	-9.27421
▁[c;R;D3](-[S;!R;D4])(:[cH;R;D2]):[s;R;D2]	-9.27421
▁[c;R;D3](-[N;R;D3])(:[c;R;D3]):[c;R;D3]	-9.27511
▁[c;R;D3](-[N;R;D3])(:[n;R;D2]):[s;R;D2]	-9.27511
▁[c;R;D3](:[[nH]H;R;D2])(-[c;R;D3]):[cH;R;D2]	-9.2814
▁[C;!R;D3](-[CH3;!R;D1])(=[O;!R;D1])-[OH;!R;D1]	-9.28321
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH3;!R;D1]	-9.28321
▁[C;R;D3](-[NH;R;D2])(=[O;!R;D1])-[O;R;D2]	-9.28773
▁[CH;R;D3](-[CH2;R;D2])(-[O;!R;D2])-[O;R;D2]	-9.28773
▁[CH2;!R;D2](-[O;!R;D2])-[n;R;D3]	-9.2941
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[n;R;D2]	-9.30236
▁[CH2;R;D2](-[CH2;R;D2])-[n;R;D3]	-9.3042
▁[N;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[c;R;D3]	-9.3042
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[NH;!R;D2]	-9.31161
▁[[Si];!R;D4](-[C;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.31627
▁[CH2;!R;D2](-[C;!R;D2])-[c;R;D3]	-9.31814
▁[c;R;D3](-[C;!R;D2])(:[cH;R;D2]):[n;R;D2]	-9.31814
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[n;R;D3]	-9.31814
▁[CH;R;D2](=[C;R;D3])-[c;R;D3]	-9.32471
▁[C;!R;D3](-[C;R;D3])(=[O;!R;D1])-[O;!R;D2]	-9.32753
▁[O;!R;D1]=[N;!R;D2]	-9.32942
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH;R;D3]	-9.33037
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[N;R;D3]	-9.33512
▁[Cl;!R;D1]-[N;R;D3]	-9.33607
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[c;R;D3]	-9.35239
▁[C;R;D3](=[O;!R;D1])(-[O;R;D2])-[c;R;D3]	-9.35433
▁[c;R;D3](-[Br;!R;D1])(:[cH;R;D2]):[s;R;D2]	-9.35433
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[s;R;D2]	-9.36017
▁[n;R;D2](:[[nH]H;R;D2]):[n;R;D2]	-9.36017
▁[CH2;!R;D2](-[CH3;!R;D1])-[N;R;D3]	-9.36212
▁[CH2;!R;D2](-[CH;!R;D3])-[N;R;D3]	-9.36212
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH3;!R;D1]	-9.36212
▁[CH;!R;D2](=[C;R;D3])-[c;R;D3]	-9.36506
▁[N;R;D3](-[C;R;D3])(-[C;R;D3])-[Cl;!R;D1]	-9.368
▁[c;R;D3](-[S;!R;D4])(:[n;R;D2]):[n;R;D2]	-9.36899
▁[c;R;D3](-[O;!R;D2])(:[n;R;D2]):[n;R;D2]	-9.37096
▁[CH2;!R;D2](-[Br;!R;D1])-[CH;R;D3]	-9.37888
▁[C;R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[O;R;D2])-[O;R;D2]	-9.38087
▁[S;R;D2](-[C;R;D3])-[CH2;R;D2]	-9.38586
▁[N;R;D2](=[C;R;D3])-[CH2;R;D2]	-9.38786
▁[[Li];!R;D1]	-9.38887
▁[F;!R;D1]-[CH2;!R;D2]	-9.3939
▁[CH3;!R;D1]-[C;!R;D2]	-9.39491
▁[c;R;D3](-[F;!R;D1])(:[c;R;D3]):[n;R;D2]	-9.39693
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[n;R;D3]	-9.39794
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[NH2;!R;D1]	-9.39896
▁[c;R;D3](-[C;!R;D4])(:[c;R;D3]):[n;R;D2]	-9.40302
▁[CH;!R;D2](-[CH;R;D3])=[O;!R;D1]	-9.40404
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[n;R;D3]	-9.40608
▁[N;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH;R;D3]	-9.40813
▁[S;!R;D4](-[CH2;!R;D2])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-9.40813
▁[CH2;!R;D2](-[CH;!R;D3])-[N;!R;D3]	-9.40915
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH3;!R;D1]	-9.40915
▁[NH;!R;D2](-[CH2;!R;D2])-[S;!R;D4]	-9.41326
▁[C;!R;D3](-[C;!R;D3])(=[O;!R;D1])-[OH;!R;D1]	-9.42152
▁[CH2;!R;D2](-[C;!R;D3])-[N;!R;D3]	-9.42568
▁[CH;R;D3](-[CH;R;D3])(-[CH;R;D3])-[OH;!R;D1]	-9.42881
▁[C;R;D3](-[C;R;D3])(-[N;R;D3])=[O;!R;D1]	-9.433
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;R;D2]	-9.43721
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[n;R;D3]	-9.43931
▁[CH;R;D3](-[CH2;R;D2])(-[N;R;D3])-[c;R;D3]	-9.44249
▁[CH;R;D3](-[CH2;R;D2])(-[O;R;D2])-[c;R;D3]	-9.44355
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[n;R;D3]	-9.44461
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH;!R;D3]	-9.44461
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[N;R;D3]	-9.44567
▁[CH2;!R;D2](-[Cl;!R;D1])-[O;!R;D2]	-9.45314
▁[NH;!R;D2](-[CH2;!R;D2])-[CH;R;D3]	-9.45635
▁[C;!R;D3](-[CH2;!R;D2])(-[NH2;!R;D1])=[O;!R;D1]	-9.45958
▁[C;R;D4](-[C;!R;D3])(-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.45958
▁[CH;!R;D3](-[CH3;!R;D1])(-[NH2;!R;D1])-[c;R;D3]	-9.46607
▁[cH;R;D2](:[n;R;D2]):[s;R;D2]	-9.46607
▁[NH2;!R;D1]-[C;R;D4]	-9.47042
▁[[I-];!R;D0]	-9.4726
▁[CH2;!R;D2](-[CH2;!R;D2])-[N;!R;D2]	-9.47478
▁[CH2;!R;D2](-[CH;R;D3])-[N;R;D3]	-9.47478
▁[NH;R;D2](-[CH;R;D3])-[CH;R;D3]	-9.47588
▁[CH2;!R;D2](-[O;!R;D2])-[O;!R;D2]	-9.47917
▁[C;!R;D2](-[C;R;D4])#[N;!R;D1]	-9.48468
▁[C;R;D3](=[N;R;D2])(-[c;R;D3])-[c;R;D3]	-9.488
▁[C;R;D3](-[N;R;D3])(-[N;R;D3])=[O;!R;D1]	-9.49022
▁[CH2;R;D2](-[C;R;D3])-[S;R;D2]	-9.49579
▁[C;!R;D3](-[CH;R;D3])(-[Cl;!R;D1])=[O;!R;D1]	-9.50027
▁[C;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])=[O;!R;D1]	-9.50252
▁[CH3;!R;D1]-[CH;!R;D2]	-9.50252
▁[c;R;D3](-[C;!R;D3])(:[[nH]H;R;D2]):[c;R;D3]	-9.50477
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;!R;D2]	-9.50703
▁[NH;!R;D1]=[C;!R;D3]	-9.50703
▁[c;R;D3](-[Cl;!R;D1])(:[cH;R;D2]):[s;R;D2]	-9.50929
▁[[Sn];!R;D4](-[CH2;!R;D2])(-[CH2;!R;D2])(-[CH2;!R;D2])-[c;R;D3]	-9.51042
▁[[SiH]H;!R;D3]	-9.51156
▁[C;!R;D3](-[CH;!R;D3])(-[Cl;!R;D1])=[O;!R;D1]	-9.51611
▁[c;R;D3](:[[nH]H;R;D2])(-[c;R;D3]):[c;R;D3]	-9.51725
▁[CH;R;D2](-[C;R;D3])=[CH;R;D2]	-9.52068
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[n;R;D3]	-9.52642
▁[CH2;!R;D2](-[C;!R;D2])-[O;!R;D2]	-9.52873
▁[NH;!R;D2](-[C;!R;D3])-[C;!R;D4]	-9.52988
▁[[N+];!R;D2](=[N;!R;D2])=[[N-];!R;D1]	-9.5322
▁[C;!R;D2](-[CH;!R;D3])#[N;!R;D1]	-9.54034
▁[S;!R;D4](-[CH2;!R;D2])(-[Cl;!R;D1])(=[O;!R;D1])=[O;!R;D1]	-9.54268
▁[c;R;D3](-[S;!R;D2])(:[c;R;D3]):[n;R;D2]	-9.54385
▁[c;R;D3](-[S;R;D4])(:[c;R;D3]):[cH;R;D2]	-9.54385
▁[c;R;D3](=[O;!R;D1])(:[c;R;D3]):[cH;R;D2]	-9.54738
▁[C;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])=[O;!R;D1]	-9.55091
▁[[O-];!R;D1]-[N;!R;D2]	-9.55921
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[NH;!R;D2]	-9.56279
▁[N;!R;D2](=[O;!R;D1])-[[O-];!R;D1]	-9.56399
▁[c;R;D3](-[CH3;!R;D1])(:[n;R;D2]):[s;R;D2]	-9.56399
▁[CH2;!R;D2](-[C;!R;D4])-[CH3;!R;D1]	-9.56518
▁[CH2;R;D2](-[C;R;D3])-[NH;R;D2]	-9.57723
▁[N;!R;D2](=[C;!R;D2])-[C;!R;D3]	-9.57723
▁[[Si];!R;D4](-[C;!R;D4])(-[CH3;!R;D1])(-[CH3;!R;D1])-[Cl;!R;D1]	-9.58087
▁[c;R;D3](-[S;!R;D4])(:[c;R;D3]):[c;R;D3]	-9.58209
▁[C;!R;D2](-[C;!R;D4])#[N;!R;D1]	-9.58453
▁[n;R;D3](:[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-9.58943
▁[CH;R;D2](=[CH;R;D2])-[CH;R;D3]	-9.59311
▁[C;R;D3](-[CH;R;D3])(=[O;!R;D1])-[O;R;D2]	-9.59435
▁[CH;R;D3](-[C;!R;D4])(-[CH2;R;D2])-[CH2;R;D2]	-9.59805
▁[n;R;D3](-[S;!R;D4])(:[c;R;D3]):[cH;R;D2]	-9.60301
▁[S;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-9.608
▁[c;R;D3](-[CH3;!R;D1])(:[[nH]H;R;D2]):[n;R;D2]	-9.608
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[O;R;D2])-[O;R;D2]	-9.60925
▁[C;R;D3](-[C;R;D3])(=[O;!R;D1])-[c;R;D3]	-9.61051
▁[CH2;!R;D2](-[CH3;!R;D1])-[CH;R;D3]	-9.61301
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH;R;D3])-[CH;R;D3]	-9.61679
▁[CH2;!R;D2](-[CH2;!R;D2])-[SH;!R;D1]	-9.61932
▁[c;R;D3](-[C;!R;D2])(:[c;R;D3]):[n;R;D2]	-9.61932
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.62058
▁[CH;!R;D3](-[CH3;!R;D1])(-[NH;!R;D2])-[c;R;D3]	-9.62312
▁[CH;!R;D3](-[C;!R;D3])(-[CH;!R;D3])-[NH;!R;D2]	-9.62439
▁[O;!R;D2](-[CH3;!R;D1])-[NH;!R;D2]	-9.62566
▁[P;R;D4]	-9.62566
▁[S;!R;D2](-[CH2;!R;D2])-[CH3;!R;D1]	-9.62566
▁[NH;R;D2](-[C;R;D3])-[C;R;D4]	-9.62693
▁[OH;!R;D1]-[CH;!R;D2]	-9.62693
▁[n;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-9.63076
▁[CH2;!R;D2](-[Br;!R;D1])-[C;!R;D2]	-9.63204
▁[N;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.63204
▁[NH;!R;D2](-[C;!R;D3])-[C;R;D4]	-9.63204
▁[O;!R;D2](-[CH2;!R;D2])-[CH;!R;D2]	-9.63204
▁[C;!R;D3](-[CH;R;D3])(=[O;!R;D1])-[c;R;D3]	-9.63332
▁[CH3;!R;D1]-[N;!R;D2]	-9.64104
▁[[O-];!R;D1]-[CH3;!R;D1]	-9.64104
▁[c;R;D3](:[c;R;D3])(:[c;R;D3])-[n;R;D3]	-9.64233
▁[n;R;D3](-[CH;R;D3])(:[c;R;D3]):[n;R;D2]	-9.64233
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[s;R;D2]	-9.64493
▁[c;R;D3](-[OH;!R;D1])(:[cH;R;D2]):[n;R;D2]	-9.64493
▁[S;!R;D2](-[C;!R;D3])-[CH3;!R;D1]	-9.64622
▁[C;!R;D4](-[Br;!R;D1])(-[Br;!R;D1])(-[Br;!R;D1])-[Br;!R;D1]	-9.64882
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[s;R;D2]	-9.64882
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH;!R;D3]	-9.65143
▁[c;R;D3](-[N;!R;D3])(:[cH;R;D2]):[n;R;D2]	-9.65405
▁[C;R;D3](-[CH2;R;D2])(=[CH;R;D2])-[c;R;D3]	-9.65536
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[N;!R;D3]	-9.65536
▁[C;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])=[CH;!R;D2]	-9.65798
▁[CH2;!R;D2](-[CH;R;D3])-[n;R;D3]	-9.65798
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[o;R;D2]	-9.65798
▁[OH;!R;D1]-[OH;!R;D1]	-9.6593
▁[C;R;D4](-[CH2;!R;D2])(-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.66061
▁[c;R;D3](-[[P+];!R;D4])(:[cH;R;D2]):[cH;R;D2]	-9.66193
▁[CH;!R;D3](-[CH2;!R;D2])(-[O;!R;D2])-[O;!R;D2]	-9.66457
▁[[Na];!R;D1]	-9.66457
▁[CH2;!R;D2](-[C;!R;D4])-[c;R;D3]	-9.67121
▁[S;!R;D1]=[P;R;D4]	-9.67254
▁[[n+];R;D3]	-9.67254
▁[CH;!R;D3](-[CH2;!R;D2])(-[c;R;D3])-[c;R;D3]	-9.67655
▁[[S-];!R;D1]	-9.67655
▁[S;R;D2](-[P;R;D4])-[P;R;D4]	-9.67923
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[S;!R;D4]	-9.68057
▁[O;!R;D2](-[CH3;!R;D1])-[CH;R;D3]	-9.68057
▁[C;!R;D2](#[CH;!R;D1])-[[Si];!R;D4]	-9.68192
▁[CH2;!R;D2](-[CH3;!R;D1])-[OH;!R;D1]	-9.68192
▁[S;!R;D3](-[CH3;!R;D1])(=[O;!R;D1])-[c;R;D3]	-9.68192
▁[[Mg+];!R;D1]-[CH3;!R;D1]	-9.68192
▁[C;R;D3](-[C;!R;D3])(-[CH2;R;D2])=[CH;R;D2]	-9.68326
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[s;R;D2]	-9.68326
▁[CH2;!R;D2](-[CH;!R;D3])-[n;R;D3]	-9.68596
▁[Br;!R;D1]-[CH;R;D3]	-9.69274
▁[C;!R;D3](-[C;!R;D4])(-[Cl;!R;D1])=[O;!R;D1]	-9.69547
▁[CH;!R;D3](-[N;R;D3])(-[c;R;D3])-[c;R;D3]	-9.70231
▁[CH;!R;D3](-[F;!R;D1])(-[F;!R;D1])-[O;!R;D2]	-9.70506
▁[CH2;!R;D2](-[C;!R;D3])-[P;!R;D4]	-9.70782
▁[C;!R;D3](-[C;!R;D3])(=[O;!R;D1])-[c;R;D3]	-9.71198
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[NH2;!R;D1]	-9.71198
▁[c;R;D3](-[I;!R;D1])(:[c;R;D3]):[c;R;D3]	-9.71475
▁[CH;R;D3](-[CH;R;D3])(-[CH;R;D3])-[O;!R;D2]	-9.71754
▁[S;!R;D4](=[O;!R;D1])(=[O;!R;D1])(-[c;R;D3])-[c;R;D3]	-9.71754
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[OH;!R;D1])-[c;R;D3]	-9.72173
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[O;!R;D2]	-9.72313
▁[c;R;D3](-[P;!R;D4])(:[cH;R;D2]):[cH;R;D2]	-9.72313
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH2;!R;D2]	-9.72735
▁[CH2;R;D2](-[CH;R;D2])-[CH;R;D3]	-9.73158
▁[CH2;!R;D2](-[CH3;!R;D1])-[NH2;!R;D1]	-9.73584
▁[c;R;D3](-[CH;!R;D3])(:[c;R;D3]):[c;R;D3]	-9.73726
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[NH;!R;D2]	-9.73868
▁[[P+];!R;D4]	-9.73868
▁[CH2;!R;D2](-[CH;!R;D2])-[CH;!R;D3]	-9.74011
▁[S;R;D2](-[CH2;R;D2])-[c;R;D3]	-9.74011
▁[[Mg+];!R;D1]-[CH2;!R;D2]	-9.74296
▁[NH;!R;D2](-[CH3;!R;D1])-[O;!R;D2]	-9.74726
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[c;R;D3]	-9.75592
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[OH;!R;D1]	-9.76028
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[OH;!R;D1]	-9.76028
▁[C;!R;D3](-[Cl;!R;D1])(-[N;!R;D3])=[O;!R;D1]	-9.76174
▁[CH2;!R;D2](-[CH3;!R;D1])-[S;!R;D4]	-9.76174
▁[O;!R;D2](-[CH;R;D3])-[S;!R;D4]	-9.76174
▁[c;R;D3](-[I;!R;D1])(:[c;R;D3]):[n;R;D2]	-9.7632
▁[CH;R;D3](-[CH;R;D3])(-[O;R;D2])-[n;R;D3]	-9.76466
▁[C;R;D3](-[C;R;D3])(=[CH;!R;D2])-[c;R;D3]	-9.76758
▁[CH;!R;D3](-[CH2;!R;D2])(-[NH2;!R;D1])-[c;R;D3]	-9.76905
▁[N;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[CH;R;D3]	-9.77199
▁[CH2;R;D2](-[CH;R;D3])-[S;R;D2]	-9.77642
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH;!R;D3])-[OH;!R;D1]	-9.7779
▁[CH2;!R;D2](-[C;!R;D3])-[C;!R;D4]	-9.78087
▁[c;R;D3](:[cH;R;D2])(:[n;R;D2])-[n;R;D3]	-9.78236
▁[CH2;!R;D2](-[C;!R;D4])-[n;R;D3]	-9.78534
▁[c;R;D3](-[C;!R;D4])(:[n;R;D2]):[n;R;D3]	-9.78534
▁[c;R;D3](=[O;!R;D1])(:[[nH]H;R;D2]):[[nH]H;R;D2]	-9.78683
▁[N;!R;D2](=[C;!R;D2])-[CH3;!R;D1]	-9.78833
▁[C;!R;D3](=[O;!R;D1])(-[O;!R;D2])-[n;R;D3]	-9.78982
▁[CH2;R;D2](-[CH2;R;D2])-[S;R;D4]	-9.79132
▁[N;R;D2](=[C;R;D3])-[CH;R;D3]	-9.79283
▁[OH2;!R;D0]	-9.79283
▁[N;R;D3](-[C;!R;D3])(-[C;R;D3])-[CH;R;D3]	-9.79433
▁[O;!R;D2](-[CH2;!R;D2])-[NH2;!R;D1]	-9.79433
▁[CH2;!R;D2](-[CH;!R;D2])-[c;R;D3]	-9.80037
▁[S;!R;D1]=[C;R;D3]	-9.80341
▁[S;!R;D4](=[O;!R;D1])(=[O;!R;D1])(-[OH;!R;D1])-[OH;!R;D1]	-9.80341
▁[C;!R;D2](#[N;!R;D1])-[[Na];!R;D1]	-9.80645
▁[CH2;!R;D2](-[CH;R;D3])-[N;!R;D3]	-9.80645
▁[CH2;R;D2](-[C;R;D3])-[C;R;D3]	-9.80645
▁[S;R;D2](-[CH2;R;D2])-[CH;R;D3]	-9.80645
▁[[Na];!R;D1]-[C;!R;D2]	-9.80645
▁[C;!R;D3](-[Cl;!R;D1])(-[N;R;D3])=[O;!R;D1]	-9.81257
▁[[P+];!R;D4](-[CH2;!R;D2])(-[c;R;D3])(-[c;R;D3])-[c;R;D3]	-9.81257
▁[BrH;!R;D0]	-9.8141
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[S;!R;D4]	-9.81872
▁[NH;!R;D2](-[CH2;!R;D2])-[CH;!R;D3]	-9.82027
▁[C;!R;D4](-[CH;!R;D3])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-9.82181
▁[CH;!R;D3](-[CH3;!R;D1])(-[N;R;D3])-[c;R;D3]	-9.82181
▁[NH2;!R;D1]-[C;R;D3]	-9.82803
▁[CH;!R;D2](-[CH;!R;D3])=[O;!R;D1]	-9.83271
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[CH3;!R;D1]	-9.83584
▁[OH;!R;D1]-[C;R;D3]	-9.83742
▁[n;R;D3](-[CH2;R;D2])(:[c;R;D3]):[cH;R;D2]	-9.83899
▁[N;R;D3](-[C;R;D3])(-[C;R;D3])-[c;R;D3]	-9.84373
▁[C;!R;D3](-[C;R;D4])(-[NH;!R;D2])=[O;!R;D1]	-9.84531
▁[CH2;!R;D2](-[Br;!R;D1])-[CH;!R;D3]	-9.84689
▁[CH2;!R;D2](-[S;!R;D4])-[c;R;D3]	-9.84848
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[O;!R;D2]	-9.85326
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[c;R;D3]	-9.85326
▁[c;R;D3](-[Cl;!R;D1])(:[n;R;D2]):[s;R;D2]	-9.85326
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[CH2;R;D2])-[O;R;D2]	-9.86128
▁[[K];!R;D1]	-9.86289
▁[c;R;D3](-[CH3;!R;D1])(:[n;R;D2]):[o;R;D2]	-9.86289
▁[C;!R;D4](-[c;R;D3])(-[c;R;D3])(-[c;R;D3])-[n;R;D3]	-9.86613
▁[C;!R;D3](=[O;!R;D1])(-[OH;!R;D1])-[[O-];!R;D1]	-9.86774
▁[C;R;D3](-[CH2;R;D2])(=[N;R;D2])-[c;R;D3]	-9.86774
▁[n;R;D3](-[CH;!R;D3])(:[c;R;D3]):[n;R;D2]	-9.86774
▁[CH;R;D3](-[CH2;R;D2])(-[NH;R;D2])-[c;R;D3]	-9.86937
▁[C;!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[OH;!R;D1]	-9.87099
▁[F;!R;D1]-[CH;R;D3]	-9.87099
▁[C;!R;D3](-[CH;R;D3])(-[N;R;D3])=[O;!R;D1]	-9.87262
▁[C;R;D4](-[C;R;D3])(-[CH2;R;D2])(-[CH3;!R;D1])-[CH;R;D3]	-9.87425
▁[O;R;D2](-[c;R;D3])-[c;R;D3]	-9.87425
▁[N;!R;D2](=[C;!R;D3])-[O;!R;D2]	-9.87588
▁[CH;!R;D2](=[N;!R;D2])-[c;R;D3]	-9.87752
▁[C;!R;D2](#[C;!R;D2])-[CH3;!R;D1]	-9.88244
▁[C;!R;D3](-[N;R;D3])(-[NH;!R;D2])=[O;!R;D1]	-9.88573
▁[Br;!R;D1]-[C;!R;D3]	-9.88739
▁[CH3;!R;D1]-[[SiH]H;!R;D3]	-9.88904
▁[CH;R;D3](-[CH2;R;D2])(-[NH;!R;D2])-[c;R;D3]	-9.8907
▁[c;R;D3](-[C;!R;D4])(:[cH;R;D2]):[n;R;D3]	-9.8907
▁[N;!R;D2](=[C;!R;D3])-[OH;!R;D1]	-9.89236
▁[c;R;D3](-[CH;!R;D3])(:[c;R;D3]):[n;R;D2]	-9.89735
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[OH;!R;D1])-[c;R;D3]	-9.89902
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH;!R;D3])-[NH2;!R;D1]	-9.89902
▁[C;!R;D2](-[CH;R;D3])#[N;!R;D1]	-9.9007
▁[CH;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[CH2;R;D2]	-9.9007
▁[c;R;D3](-[[Si];!R;D4])(:[cH;R;D2]):[cH;R;D2]	-9.9007
▁[NH;R;D2](-[CH;R;D3])-[c;R;D3]	-9.90405
▁[c;R;D3](-[NH;R;D2])(:[c;R;D3]):[c;R;D3]	-9.90574
▁[CH2;R;D2](-[C;R;D4])-[C;R;D4]	-9.90742
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[o;R;D2]	-9.90911
▁[CH2;!R;D2](-[C;!R;D4])-[NH;!R;D2]	-9.9108
▁[c;R;D3](-[CH;R;D3])(:[cH;R;D2]):[n;R;D2]	-9.9108
▁[NH;!R;D2](-[NH2;!R;D1])-[c;R;D3]	-9.91419
▁[c;R;D3](-[N;!R;D3])(:[n;R;D2]):[n;R;D2]	-9.91419
▁[C;!R;D3](-[N;!R;D2])(=[O;!R;D1])-[c;R;D3]	-9.91759
▁[CH;R;D3](-[C;R;D3])(-[CH2;R;D2])-[N;R;D3]	-9.921
▁[CH2;!R;D2](-[C;!R;D2])-[C;!R;D3]	-9.92271
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[s;R;D2]	-9.92959
▁[CH;!R;D2](=[C;!R;D3])-[c;R;D3]	-9.93477
▁[CH2;!R;D2](-[C;!R;D2])-[OH;!R;D1]	-9.93999
▁[[O-];!R;D1]-[[n+];R;D3]	-9.93999
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[s;R;D2]	-9.93999
▁[c;R;D3](-[P;R;D4])(:[cH;R;D2]):[cH;R;D2]	-9.94347
▁[CH;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH;R;D3]	-9.95226
▁[N;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[S;!R;D4]	-9.95226
▁[P;R;D4](=[S;!R;D1])(-[S;R;D2])(-[S;R;D2])-[c;R;D3]	-9.95402
▁[Br;!R;D1]-[P;!R;D3]	-9.95579
▁[CH2;!R;D2](-[CH;R;D3])-[Cl;!R;D1]	-9.95579
▁[P;!R;D3](-[Br;!R;D1])(-[Br;!R;D1])-[Br;!R;D1]	-9.95579
▁[CH2;!R;D2](-[C;R;D4])-[CH3;!R;D1]	-9.95756
▁[C;!R;D3](-[Cl;!R;D1])(-[Cl;!R;D1])=[O;!R;D1]	-9.95933
▁[N;R;D2](-[C;R;D3])=[C;R;D3]	-9.95933
▁[Cl;!R;D1]-[C;R;D3]	-9.96468
▁[N;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[CH;R;D3]	-9.96468
▁[c;R;D3](-[CH;!R;D2])(:[cH;R;D2]):[s;R;D2]	-9.97185
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[F;!R;D1])-[F;!R;D1]	-9.97365
▁[C;!R;D3](-[C;!R;D4])(=[O;!R;D1])-[c;R;D3]	-9.97545
▁[C;!R;D3](-[N;!R;D3])(-[NH;!R;D2])=[O;!R;D1]	-9.97726
▁[C;!R;D3](-[CH;!R;D3])(-[N;!R;D3])=[O;!R;D1]	-9.97907
▁[[Br-];!R;D0]	-9.97907
▁[S;!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(=[O;!R;D1])=[O;!R;D1]	-9.98088
▁[CH;!R;D2](=[O;!R;D1])-[OH;!R;D1]	-9.98452
▁[c;R;D3](-[NH2;!R;D1])(:[[nH]H;R;D2]):[n;R;D2]	-9.99
▁[CH;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[c;R;D3]	-9.99183
▁[F;!R;D1]-[S;!R;D4]	-9.99183
▁[C;!R;D2](-[C;!R;D3])#[N;!R;D1]	-9.99366
▁[C;!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-9.99366
▁[N;R;D2](=[C;R;D3])-[c;R;D3]	-9.99366
▁[c;R;D3](-[N;R;D2])(:[c;R;D3]):[cH;R;D2]	-9.9955
▁[CH2;!R;D2](-[C;!R;D3])-[OH;!R;D1]	-9.99735
▁[O;!R;D2](-[CH3;!R;D1])-[S;!R;D4]	-9.99735
▁[CH;R;D3](-[C;R;D3])(-[CH2;R;D2])-[NH;!R;D2]	-9.9992
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH;R;D3]	-10.001
▁[CH2;!R;D2](-[CH3;!R;D1])-[S;!R;D2]	-10.0029
▁[CH;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[NH;!R;D2]	-10.0029
▁[c;R;D3](-[CH;!R;D2])(:[c;R;D3]):[n;R;D2]	-10.0048
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[[Si];!R;D4]	-10.0066
▁[C;R;D3](-[CH2;R;D2])(-[CH;R;D2])=[O;!R;D1]	-10.0103
▁[OH;!R;D1]-[NH;!R;D2]	-10.0122
▁[C;R;D3](=[N;R;D2])(-[N;R;D3])-[c;R;D3]	-10.0179
▁[CH;R;D3](-[CH2;R;D2])(-[c;R;D3])-[c;R;D3]	-10.0179
▁[NH;!R;D2](-[C;!R;D3])-[C;!R;D3]	-10.0179
▁[[O-];!R;D1]-[S;!R;D4]	-10.0179
▁[c;R;D3](-[SH;!R;D1])(:[c;R;D3]):[cH;R;D2]	-10.0179
▁[S;!R;D4](=[O;!R;D1])(=[O;!R;D1])(-[O;!R;D2])-[O;!R;D2]	-10.0197
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[n;R;D3]	-10.0216
▁[N;R;D3](-[C;R;D3])(-[CH;R;D3])-[c;R;D3]	-10.0235
▁[C;R;D3](-[NH;R;D2])(-[NH;R;D2])=[O;!R;D1]	-10.0273
▁[O;!R;D2](-[C;!R;D4])-[CH2;!R;D2]	-10.0273
▁[c;R;D3](-[N;!R;D3])(:[c;R;D3]):[n;R;D2]	-10.0273
▁[o;R;D2](:[cH;R;D2]):[cH;R;D2]	-10.0273
▁[c;R;D3](-[CH2;R;D2])(:[cH;R;D2]):[n;R;D3]	-10.0292
▁[CH;R;D3](-[CH2;R;D2])(-[NH2;!R;D1])-[c;R;D3]	-10.0311
▁[CH;R;D3](-[CH;R;D3])(-[N;R;D3])-[c;R;D3]	-10.0311
▁[CH;R;D3](-[CH;R;D3])(-[O;!R;D2])-[O;R;D2]	-10.0311
▁[[N+];!R;D2](=[CH;!R;D2])=[[N-];!R;D1]	-10.033
▁[C;!R;D3](-[CH3;!R;D1])(-[N;!R;D3])=[O;!R;D1]	-10.0349
▁[C;R;D3](-[NH;R;D2])(=[O;!R;D1])-[S;R;D2]	-10.0349
▁[NH;!R;D2](-[CH;R;D3])-[S;!R;D4]	-10.0349
▁[S;!R;D1]=[c;R;D3]	-10.0349
▁[S;!R;D4](-[Cl;!R;D1])(=[O;!R;D1])(=[O;!R;D1])-[OH;!R;D1]	-10.0349
▁[n;R;D3](:[c;R;D3])(:[c;R;D3]):[c;R;D3]	-10.0369
▁[CH2;R;D2](-[CH;R;D2])-[N;R;D3]	-10.0388
▁[ClH;!R;D0]	-10.0407
▁[c;R;D3](-[S;!R;D4])(:[cH;R;D2]):[n;R;D2]	-10.0407
▁[CH2;!R;D2](-[C;!R;D4])-[NH2;!R;D1]	-10.0446
