<pad>	0
<s>	0
</s>	0
<unk>	0
▁[cH;R;D2]	-3.41464
▁[c;R;D3]	-3.45936
▁[O;!R;D1]	-3.48324
▁[cH;R;D2](:[c;R;D3]):[cH;R;D2]	-3.51231
▁[CH3;!R;D1]	-3.51331
▁[O;!R;D2]	-3.68552
▁[CH2;!R;D2]	-3.70416
▁[O;!R;D1]=[C;!R;D3]	-3.74111
▁[C;!R;D3]	-3.7451
▁[cH;R;D2](:[c;R;D3]):[c;R;D3]	-3.92885
▁[cH;R;D2](:[cH;R;D2]):[cH;R;D2]	-4.04657
▁[CH2;R;D2]	-4.18571
▁[n;R;D2]	-4.33496
▁[CH3;!R;D1]-[O;!R;D2]	-4.34859
▁[CH;R;D3]	-4.57477
▁[C;!R;D4]	-4.6174
▁[NH;!R;D2]	-4.64912
▁[CH3;!R;D1]-[CH2;!R;D2]	-4.65508
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-4.6999
▁[CH;!R;D3]	-4.77786
▁[N;R;D3]	-4.82572
▁[F;!R;D1]	-4.84842
▁[c;R;D3](-[O;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-4.99294
▁[CH3;!R;D1]-[C;!R;D4]	-5.00371
▁[O;!R;D2](-[C;!R;D3])-[CH2;!R;D2]	-5.05902
▁[n;R;D3]	-5.06886
▁[CH2;R;D2](-[CH2;R;D2])-[CH;R;D3]	-5.08571
▁[Cl;!R;D1]	-5.09685
▁[CH2;!R;D2](-[CH3;!R;D1])-[O;!R;D2]	-5.12072
▁[O;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-5.13131
▁[c;R;D3](-[O;!R;D2])(:[c;R;D3]):[cH;R;D2]	-5.17224
▁[n;R;D2](:[c;R;D3]):[c;R;D3]	-5.17583
▁[CH3;!R;D1]-[c;R;D3]	-5.17857
▁[CH2;R;D2](-[CH2;R;D2])-[N;R;D3]	-5.18024
▁[C;!R;D3](=[O;!R;D1])(-[O;!R;D2])-[c;R;D3]	-5.1881
▁[Cl;!R;D1]-[c;R;D3]	-5.20642
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[cH;R;D2]	-5.20938
▁[[O-];!R;D1]	-5.21768
▁[[N+];!R;D3]	-5.25767
▁[O;!R;D1]=[[N+];!R;D3]	-5.25832
▁[[O-];!R;D1]-[[N+];!R;D3]	-5.26289
▁[n;R;D2](:[c;R;D3]):[cH;R;D2]	-5.26792
▁[[N+];!R;D3](=[O;!R;D1])(-[[O-];!R;D1])-[c;R;D3]	-5.29285
▁[O;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-5.2933
▁[O;!R;D2](-[C;!R;D3])-[CH3;!R;D1]	-5.30469
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-5.31108
▁[F;!R;D1]-[c;R;D3]	-5.36701
▁[C;R;D4]	-5.38534
▁[O;!R;D1]=[C;R;D3]	-5.42498
▁[O;R;D2]	-5.4566
▁[cH;R;D2](:[c;R;D3]):[n;R;D2]	-5.46271
▁[CH;!R;D2]	-5.46547
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-5.51587
▁[O;!R;D2](-[C;!R;D3])-[C;!R;D4]	-5.51877
▁[OH;!R;D1]	-5.52056
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-5.53869
▁[CH2;!R;D2](-[O;!R;D2])-[c;R;D3]	-5.55239
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-5.56598
▁[CH3;!R;D1]-[CH;!R;D3]	-5.57657
▁[CH2;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-5.59141
▁[C;!R;D3](-[CH2;!R;D2])(=[O;!R;D1])-[O;!R;D2]	-5.59495
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[cH;R;D2]	-5.64237
▁[F;!R;D1]-[C;!R;D4]	-5.75973
▁[N;!R;D3]	-5.76958
▁[C;!R;D2]	-5.79056
▁[cH;R;D2](:[cH;R;D2]):[n;R;D2]	-5.79835
▁[C;R;D3]	-5.79972
▁[s;R;D2]	-5.8441
▁[NH;!R;D2](-[C;!R;D3])-[c;R;D3]	-5.86565
▁[S;!R;D4]	-5.8824
▁[CH2;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-5.88931
▁[O;!R;D1]=[S;!R;D4]	-5.89641
▁[c;R;D3](-[Cl;!R;D1])(:[c;R;D3]):[cH;R;D2]	-5.93595
▁[CH2;!R;D2](-[CH2;!R;D2])-[O;!R;D2]	-5.94425
▁[c;R;D3](-[F;!R;D1])(:[c;R;D3]):[cH;R;D2]	-5.9493
▁[CH3;!R;D1]-[C;!R;D3]	-5.9801
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-6.02286
▁[[nH]H;R;D2]	-6.03239
▁[NH2;!R;D1]	-6.039
▁[OH;!R;D1]-[C;!R;D3]	-6.05333
▁[CH2;R;D2](-[C;R;D4])-[CH2;R;D2]	-6.06315
▁[c;R;D3](-[C;!R;D4])(:[cH;R;D2]):[cH;R;D2]	-6.06591
▁[c;R;D3](-[[N+];!R;D3])(:[cH;R;D2]):[cH;R;D2]	-6.06607
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH3;!R;D1]	-6.07766
▁[CH2;!R;D2](-[C;!R;D3])-[CH2;!R;D2]	-6.1053
▁[C;!R;D3](-[NH;!R;D2])(=[O;!R;D1])-[c;R;D3]	-6.11788
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[cH;R;D2]	-6.11993
▁[c;R;D3](-[[N+];!R;D3])(:[c;R;D3]):[cH;R;D2]	-6.12199
▁[o;R;D2]	-6.12594
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[cH;R;D2]	-6.12819
▁[c;R;D3](-[Cl;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-6.13304
▁[OH;!R;D1]-[CH2;!R;D2]	-6.14896
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[cH;R;D2]	-6.15409
▁[O;!R;D1]=[c;R;D3]	-6.16783
▁[Br;!R;D1]	-6.18798
▁[N;!R;D1]	-6.18871
▁[N;!R;D1]#[C;!R;D2]	-6.18908
▁[C;!R;D4](-[F;!R;D1])(-[F;!R;D1])(-[F;!R;D1])-[c;R;D3]	-6.19184
▁[c;R;D3](-[F;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-6.19184
▁[c;R;D3](-[CH;!R;D3])(:[cH;R;D2]):[cH;R;D2]	-6.1946
▁[c;R;D3](-[NH;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-6.20817
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-6.21568
▁[N;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH2;R;D2]	-6.21965
▁[CH2;R;D2](-[CH2;R;D2])-[O;R;D2]	-6.2351
▁[CH3;!R;D1]-[C;R;D4]	-6.24127
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[n;R;D3]	-6.25314
▁[c;R;D3](-[NH;!R;D2])(:[c;R;D3]):[cH;R;D2]	-6.32012
▁[C;!R;D3](-[NH;!R;D2])(=[O;!R;D1])-[O;!R;D2]	-6.33701
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-6.3432
▁[CH2;R;D2](-[CH;R;D3])-[N;R;D3]	-6.34922
▁[Br;!R;D1]-[c;R;D3]	-6.35267
▁[N;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-6.35527
▁[s;R;D2](:[c;R;D3]):[c;R;D3]	-6.37674
▁[NH;!R;D2](-[C;!R;D3])-[CH2;!R;D2]	-6.39237
▁[C;!R;D3](-[N;R;D3])(=[O;!R;D1])-[O;!R;D2]	-6.39755
▁[c;R;D3](-[C;R;D3])(:[c;R;D3]):[cH;R;D2]	-6.40733
▁[CH2;R;D2](-[CH2;R;D2])-[c;R;D3]	-6.43488
▁[cH;R;D2](:[c;R;D3]):[n;R;D3]	-6.44835
▁[OH;!R;D1]-[CH;!R;D3]	-6.46538
▁[CH3;!R;D1]-[N;!R;D3]	-6.51602
▁[NH;R;D2]	-6.53529
▁[n;R;D2](:[c;R;D3]):[n;R;D3]	-6.55601
▁[CH2;R;D2](-[C;R;D3])-[CH2;R;D2]	-6.58368
▁[[nH]H;R;D2](:[c;R;D3]):[c;R;D3]	-6.58586
▁[S;!R;D2]	-6.5875
▁[c;R;D3](-[S;!R;D4])(:[cH;R;D2]):[cH;R;D2]	-6.58887
▁[OH;!R;D1]-[c;R;D3]	-6.58969
▁[O;!R;D2](-[c;R;D3])-[c;R;D3]	-6.59354
▁[c;R;D3](-[N;R;D3])(:[c;R;D3]):[cH;R;D2]	-6.60321
▁[o;R;D2](:[c;R;D3]):[c;R;D3]	-6.61523
▁[C;!R;D2](#[N;!R;D1])-[c;R;D3]	-6.62768
▁[n;R;D2](:[cH;R;D2]):[cH;R;D2]	-6.65334
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH;!R;D3]	-6.67191
▁[CH2;!R;D2](-[N;R;D3])-[c;R;D3]	-6.67519
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-6.68599
▁[c;R;D3](-[CH;R;D3])(:[c;R;D3]):[cH;R;D2]	-6.69326
▁[c;R;D3](-[CH;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-6.69722
▁[CH2;!R;D2](-[CH2;!R;D2])-[NH;!R;D2]	-6.70027
▁[NH;!R;D2](-[C;!R;D3])-[CH;!R;D3]	-6.70734
▁[c;R;D3](-[O;!R;D2])(:[c;R;D3]):[c;R;D3]	-6.73168
▁[n;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[c;R;D3]	-6.73929
▁[CH2;!R;D2](-[CH;!R;D3])-[c;R;D3]	-6.75468
▁[N;!R;D2]	-6.75889
▁[CH2;R;D2](-[CH;R;D3])-[CH;R;D3]	-6.78787
▁[cH;R;D2](:[cH;R;D2]):[n;R;D3]	-6.80846
▁[CH2;!R;D2](-[CH2;!R;D2])-[N;R;D3]	-6.83088
▁[NH2;!R;D1]-[c;R;D3]	-6.84034
▁[s;R;D2](:[c;R;D3]):[cH;R;D2]	-6.84528
▁[CH2;!R;D2](-[C;!R;D3])-[c;R;D3]	-6.84564
▁[CH2;!R;D2](-[c;R;D3])-[n;R;D3]	-6.84812
▁[c;R;D3](-[CH;R;D3])(:[cH;R;D2]):[cH;R;D2]	-6.85274
▁[CH;!R;D2](=[CH;!R;D2])-[c;R;D3]	-6.8635
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-6.8653
▁[c;R;D3](-[C;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-6.88867
▁[c;R;D3](-[O;R;D2])(:[c;R;D3]):[cH;R;D2]	-6.89275
▁[O;!R;D1]=[CH;!R;D2]	-6.89535
▁[CH3;!R;D1]-[n;R;D3]	-6.93133
▁[C;!R;D3](-[CH;!R;D3])(=[O;!R;D1])-[O;!R;D2]	-6.93481
▁[c;R;D3](:[[nH]H;R;D2])(:[c;R;D3]):[cH;R;D2]	-6.94688
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-6.95593
▁[C;!R;D3](-[CH2;!R;D2])(-[NH;!R;D2])=[O;!R;D1]	-6.96786
▁[CH2;!R;D2](-[CH2;!R;D2])-[N;!R;D3]	-6.98358
▁[C;!R;D3](-[CH;R;D3])(=[O;!R;D1])-[O;!R;D2]	-7.00328
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-7.01495
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[c;R;D3]	-7.03442
▁[CH2;!R;D2](-[C;!R;D3])-[O;!R;D2]	-7.04517
▁[C;!R;D3](=[O;!R;D1])(-[OH;!R;D1])-[c;R;D3]	-7.05516
▁[NH;!R;D2](-[c;R;D3])-[c;R;D3]	-7.06305
▁[c;R;D3](-[C;!R;D4])(:[c;R;D3]):[cH;R;D2]	-7.07411
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.07544
▁[c;R;D3](:[c;R;D3])(:[n;R;D2]):[n;R;D3]	-7.0808
▁[n;R;D2](:[cH;R;D2]):[n;R;D3]	-7.0817
▁[c;R;D3](-[C;R;D4])(:[c;R;D3]):[cH;R;D2]	-7.08349
▁[NH2;!R;D1]-[C;!R;D3]	-7.09433
▁[O;R;D2](-[CH2;R;D2])-[c;R;D3]	-7.09478
▁[CH2;!R;D1]	-7.09705
▁[[Si];!R;D4]	-7.10528
▁[c;R;D3](-[Br;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-7.10666
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[n;R;D2]	-7.11173
▁[CH2;!R;D2](-[NH;!R;D2])-[c;R;D3]	-7.12007
▁[c;R;D3](=[O;!R;D1])(:[c;R;D3]):[n;R;D3]	-7.12007
▁[O;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-7.13746
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[c;R;D3]	-7.13793
▁[CH2;!R;D2](-[OH;!R;D1])-[c;R;D3]	-7.14078
▁[O;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-7.15226
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[c;R;D3]	-7.15419
▁[c;R;D3](-[N;R;D3])(:[cH;R;D2]):[cH;R;D2]	-7.1595
▁[cH;R;D2](:[n;R;D2]):[n;R;D3]	-7.16338
▁[CH;R;D2]	-7.16826
▁[CH2;!R;D2](-[N;!R;D3])-[c;R;D3]	-7.1712
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[n;R;D2]	-7.17365
▁[O;!R;D2](-[CH2;!R;D2])-[CH3;!R;D1]	-7.18154
▁[OH;!R;D1]-[CH;R;D3]	-7.20459
▁[CH;!R;D2](-[C;!R;D3])=[CH;!R;D2]	-7.22043
▁[n;R;D2](:[c;R;D3]):[n;R;D2]	-7.22301
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-7.23182
▁[c;R;D3](:[cH;R;D2])(:[cH;R;D2])-[n;R;D3]	-7.23652
▁[O;!R;D2](-[CH;!R;D3])-[c;R;D3]	-7.23914
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[NH;!R;D2]	-7.24493
▁[CH3;!R;D1]-[S;!R;D4]	-7.24863
▁[c;R;D3](-[CH;!R;D3])(:[c;R;D3]):[cH;R;D2]	-7.24969
▁[c;R;D3](-[C;R;D4])(:[cH;R;D2]):[cH;R;D2]	-7.26357
▁[CH3;!R;D1]-[[Si];!R;D4]	-7.27928
▁[C;!R;D3](-[CH3;!R;D1])(=[O;!R;D1])-[O;!R;D2]	-7.28476
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[c;R;D3]	-7.28751
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[c;R;D3]	-7.28751
▁[CH3;!R;D1]-[CH;R;D3]	-7.29303
▁[C;!R;D2](#[C;!R;D2])-[c;R;D3]	-7.30137
▁[NH;!R;D2](-[C;!R;D3])-[CH;R;D3]	-7.30249
▁[CH3;!R;D1]-[N;R;D3]	-7.30529
▁[cH;R;D2](:[c;R;D3]):[s;R;D2]	-7.30529
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[n;R;D2]	-7.30697
▁[C;R;D3](-[N;R;D3])(=[O;!R;D1])-[c;R;D3]	-7.31035
▁[CH;!R;D2](=[O;!R;D1])-[c;R;D3]	-7.32796
▁[NH;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-7.33372
▁[C;!R;D3](-[CH2;!R;D2])(=[O;!R;D1])-[c;R;D3]	-7.33834
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[n;R;D2]	-7.3424
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[O;!R;D2]	-7.3459
▁[c;R;D3](-[CH;!R;D2])(:[c;R;D3]):[cH;R;D2]	-7.35058
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[NH;!R;D2]	-7.35942
▁[C;!R;D3](-[CH2;!R;D2])(=[O;!R;D1])-[OH;!R;D1]	-7.36833
▁[[nH]H;R;D2](:[c;R;D3]):[cH;R;D2]	-7.37492
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[n;R;D2]	-7.3925
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH2;R;D2]	-7.39434
▁[O;R;D2](-[C;R;D4])-[CH2;R;D2]	-7.39434
▁[N;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH;R;D3]	-7.39557
▁[CH2;!R;D2](-[CH2;!R;D2])-[n;R;D3]	-7.39618
▁[c;R;D3](-[O;!R;D2])(:[cH;R;D2]):[n;R;D2]	-7.40543
▁[CH2;!R;D1]=[CH;!R;D2]	-7.40791
▁[c;R;D3](-[NH;!R;D2])(:[c;R;D3]):[n;R;D2]	-7.41165
▁[c;R;D3](-[Br;!R;D1])(:[c;R;D3]):[cH;R;D2]	-7.42104
▁[c;R;D3](-[O;!R;D2])(:[c;R;D3]):[n;R;D2]	-7.42356
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[n;R;D2]	-7.43371
▁[cH;R;D2](:[n;R;D2]):[n;R;D2]	-7.44267
▁[n;R;D2](:[c;R;D3]):[o;R;D2]	-7.44525
▁[c;R;D3](-[OH;!R;D1])(:[c;R;D3]):[cH;R;D2]	-7.44718
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[o;R;D2]	-7.44783
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[o;R;D2]	-7.44977
▁[c;R;D3](-[C;!R;D2])(:[c;R;D3]):[cH;R;D2]	-7.45301
▁[CH2;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-7.45757
▁[C;!R;D3](-[C;!R;D4])(=[O;!R;D1])-[O;!R;D2]	-7.46741
▁[n;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[cH;R;D2]	-7.47336
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-7.47403
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH;R;D3]	-7.47535
▁[o;R;D2](:[c;R;D3]):[n;R;D2]	-7.48806
▁[c;R;D3](-[F;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.49075
▁[CH2;!R;D2](-[CH2;!R;D2])-[OH;!R;D1]	-7.49617
▁[c;R;D3](-[NH;!R;D2])(:[cH;R;D2]):[n;R;D2]	-7.4982
▁[CH2;!R;D2](-[c;R;D3])-[c;R;D3]	-7.50845
▁[S;!R;D4](-[NH;!R;D2])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-7.50914
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-7.52507
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[n;R;D2]	-7.5356
▁[O;R;D2](-[CH2;R;D2])-[CH;R;D3]	-7.53914
▁[CH2;R;D2](-[C;R;D4])-[CH;R;D3]	-7.54269
▁[C;!R;D3](-[CH;!R;D2])(=[O;!R;D1])-[O;!R;D2]	-7.54411
▁[OH;!R;D1]-[C;!R;D4]	-7.55125
▁[C;!R;D3](-[CH3;!R;D1])(-[NH;!R;D2])=[O;!R;D1]	-7.55412
▁[CH2;R;D2](-[CH;R;D3])-[c;R;D3]	-7.5708
▁[OH;!R;D1]-[C;R;D4]	-7.57593
▁[CH2;!R;D2](-[C;!R;D3])-[CH;!R;D3]	-7.5833
▁[C;!R;D3](=[O;!R;D1])(-[c;R;D3])-[c;R;D3]	-7.58404
▁[C;!R;D3](-[CH;!R;D3])(-[NH;!R;D2])=[O;!R;D1]	-7.58552
▁[c;R;D3](-[N;!R;D3])(:[cH;R;D2]):[cH;R;D2]	-7.58775
▁[CH2;!R;D2](-[CH;!R;D3])-[O;!R;D2]	-7.5885
▁[c;R;D3](-[NH;!R;D2])(:[c;R;D3]):[c;R;D3]	-7.605
▁[cH;R;D2](:[cH;R;D2]):[s;R;D2]	-7.60576
▁[c;R;D3](-[NH;R;D2])(:[c;R;D3]):[cH;R;D2]	-7.60955
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-7.63651
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[N;R;D3]	-7.63963
▁[c;R;D3](-[Cl;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.64198
▁[C;!R;D3](-[N;R;D3])(=[O;!R;D1])-[c;R;D3]	-7.64356
▁[cH;R;D2](:[[nH]H;R;D2]):[c;R;D3]	-7.64987
▁[CH2;R;D2](-[CH;R;D3])-[O;R;D2]	-7.65224
▁[S;R;D2]	-7.65542
▁[C;R;D3](-[CH;R;D3])(-[N;R;D3])=[O;!R;D1]	-7.6618
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[n;R;D3]	-7.66421
▁[N;R;D2]	-7.66662
▁[CH2;R;D2](-[N;R;D3])-[c;R;D3]	-7.67065
▁[CH2;!R;D2](-[CH;R;D3])-[O;!R;D2]	-7.6747
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[[Si];!R;D4]	-7.6894
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[s;R;D2]	-7.6894
▁[CH;R;D2](=[C;R;D3])-[CH2;R;D2]	-7.69933
▁[CH2;R;D2](-[C;R;D3])-[CH;R;D3]	-7.706
▁[C;!R;D3](-[C;!R;D3])(=[O;!R;D1])-[O;!R;D2]	-7.71103
▁[O;!R;D2](-[C;!R;D4])-[c;R;D3]	-7.71187
▁[n;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[n;R;D2]	-7.71609
▁[[N+];!R;D2]	-7.72714
▁[[N-];!R;D1]	-7.73832
▁[[N-];!R;D1]=[[N+];!R;D2]	-7.73832
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[n;R;D3]	-7.74525
▁[c;R;D3](-[OH;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.74962
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[n;R;D2]	-7.75487
▁[n;R;D3](-[c;R;D3])(:[c;R;D3]):[n;R;D2]	-7.75928
▁[C;!R;D3](-[C;R;D4])(=[O;!R;D1])-[O;!R;D2]	-7.77171
▁[[N+];!R;D2](=[N;!R;D2])=[[N-];!R;D1]	-7.77171
▁[CH;!R;D2](=[CH2;!R;D1])-[CH2;!R;D2]	-7.78884
▁[n;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.78975
▁[C;!R;D3](-[NH2;!R;D1])(=[O;!R;D1])-[c;R;D3]	-7.79614
▁[c;R;D3](-[NH;!R;D2])(:[n;R;D2]):[s;R;D2]	-7.80441
▁[c;R;D3](-[S;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-7.80626
▁[C;R;D3](-[CH2;R;D2])(-[N;R;D3])=[O;!R;D1]	-7.80811
▁[c;R;D3](-[O;R;D2])(:[c;R;D3]):[c;R;D3]	-7.81462
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[N;R;D3]	-7.82211
▁[Cl;!R;D1]-[CH2;!R;D2]	-7.82305
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2])-[n;R;D3]	-7.82682
▁[O;!R;D2](-[CH;R;D3])-[c;R;D3]	-7.83061
▁[[Si];!R;D4](-[C;!R;D4])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-7.83822
▁[c;R;D3](-[C;R;D3])(:[c;R;D3]):[c;R;D3]	-7.85071
▁[[nH]H;R;D2](:[c;R;D3]):[n;R;D2]	-7.89723
▁[C;!R;D3](-[N;!R;D3])(=[O;!R;D1])-[O;!R;D2]	-7.91461
▁[c;R;D3](-[C;R;D3])(:[cH;R;D2]):[cH;R;D2]	-7.92705
▁[C;!R;D3](-[CH2;!R;D2])(-[N;R;D3])=[O;!R;D1]	-7.9281
▁[c;R;D3](-[S;!R;D4])(:[c;R;D3]):[cH;R;D2]	-7.9281
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[n;R;D2]	-7.93019
▁[CH;!R;D2](-[CH2;!R;D2])=[CH;!R;D2]	-7.93334
▁[O;!R;D2](-[C;!R;D3])-[c;R;D3]	-7.93334
▁[S;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-7.93544
▁[C;!R;D3](-[N;!R;D3])(=[O;!R;D1])-[c;R;D3]	-7.95029
▁[I;!R;D1]	-7.95243
▁[o;R;D2](:[c;R;D3]):[cH;R;D2]	-7.96103
▁[O;!R;D2](-[CH2;!R;D2])-[CH;!R;D3]	-7.96427
▁[O;R;D2](-[C;R;D4])-[c;R;D3]	-7.97079
▁[c;R;D3](-[Cl;!R;D1])(:[c;R;D3]):[n;R;D2]	-7.97079
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH;!R;D2]	-7.97298
▁[CH2;!R;D2](-[CH;!R;D3])-[NH;!R;D2]	-7.97846
▁[CH2;!R;D2](-[CH3;!R;D1])-[CH;!R;D3]	-7.97956
▁[n;R;D2](:[n;R;D2]):[n;R;D3]	-7.98176
▁[NH;!R;D2](-[S;!R;D4])-[c;R;D3]	-7.9884
▁[N;R;D3](-[C;R;D3])(-[C;R;D3])-[CH2;!R;D2]	-7.98951
▁[C;!R;D3](-[NH;!R;D2])(-[NH;!R;D2])=[O;!R;D1]	-7.99062
▁[c;R;D3](:[[nH]H;R;D2])(:[c;R;D3]):[c;R;D3]	-7.99173
▁[c;R;D3](-[N;!R;D3])(:[c;R;D3]):[cH;R;D2]	-7.99285
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[o;R;D2]	-8.0018
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[N;R;D3]	-8.00744
▁[CH2;!R;D2](-[C;!R;D3])-[NH;!R;D2]	-8.00858
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH3;!R;D1]	-8.01312
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-8.01539
▁[CH2;!R;D2](-[C;!R;D4])-[CH2;!R;D2]	-8.01882
▁[CH2;!R;D2](-[C;!R;D3])-[n;R;D3]	-8.02456
▁[NH;R;D2](-[C;R;D3])-[c;R;D3]	-8.02686
▁[C;!R;D3](-[CH3;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.02917
▁[S;!R;D4](-[CH3;!R;D1])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.03613
▁[CH3;!R;D1]-[S;!R;D2]	-8.0373
▁[CH3;!R;D1]-[NH;!R;D2]	-8.04667
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[c;R;D3]	-8.0502
▁[C;!R;D2](#[C;!R;D2])-[CH2;!R;D2]	-8.05138
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[s;R;D2]	-8.05256
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[N;!R;D3]	-8.06447
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[n;R;D2]	-8.06687
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[CH;R;D3]	-8.06927
▁[c;R;D3](-[OH;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-8.0741
▁[C;!R;D3](-[CH;!R;D3])(=[O;!R;D1])-[OH;!R;D1]	-8.07895
▁[I;!R;D1]-[c;R;D3]	-8.0826
▁[c;R;D3](=[O;!R;D1])(:[[nH]H;R;D2]):[c;R;D3]	-8.08626
▁[n;R;D3](-[c;R;D3])(:[c;R;D3]):[c;R;D3]	-8.09117
▁[CH;!R;D3](-[CH2;!R;D2])(-[OH;!R;D1])-[c;R;D3]	-8.09363
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH2;!R;D2]	-8.09363
▁[c;R;D3](=[O;!R;D1])(:[n;R;D3]):[n;R;D3]	-8.10106
▁[CH2;R;D2](-[C;R;D4])-[N;R;D3]	-8.10729
▁[c;R;D3](-[C;!R;D4])(:[cH;R;D2]):[n;R;D2]	-8.10729
▁[CH2;!R;D2](-[CH;R;D3])-[c;R;D3]	-8.10854
▁[c;R;D3](-[NH;!R;D2])(:[n;R;D2]):[n;R;D2]	-8.11734
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[s;R;D2]	-8.13133
▁[CH2;!R;D2](-[C;R;D4])-[CH2;!R;D2]	-8.14811
▁[N;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[CH2;R;D2]	-8.15072
▁[c;R;D3](-[[N+];!R;D3])(:[c;R;D3]):[c;R;D3]	-8.15333
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[s;R;D2]	-8.15727
▁[O;!R;D2](-[CH2;!R;D2])-[CH;R;D3]	-8.16122
▁[CH2;!R;D2](-[C;!R;D3])-[N;R;D3]	-8.16386
▁[CH2;!R;D2](-[C;!R;D3])-[CH;R;D3]	-8.16651
▁[c;R;D3](=[O;!R;D1])(:[c;R;D3]):[c;R;D3]	-8.16784
▁[c;R;D3](-[CH;R;D3])(:[c;R;D3]):[c;R;D3]	-8.1705
▁[C;!R;D2](-[CH2;!R;D2])#[N;!R;D1]	-8.17183
▁[C;R;D3](-[C;R;D4])(-[N;R;D3])=[O;!R;D1]	-8.1745
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[n;R;D3]	-8.17718
▁[CH2;R;D2](-[CH2;R;D2])-[NH;R;D2]	-8.17852
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[o;R;D2]	-8.18121
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[s;R;D2]	-8.18525
▁[C;R;D3](-[CH2;R;D2])(=[O;!R;D1])-[c;R;D3]	-8.19476
▁[O;!R;D2](-[C;!R;D3])-[CH;!R;D3]	-8.19476
▁[C;!R;D3](-[CH;R;D3])(-[NH;!R;D2])=[O;!R;D1]	-8.19612
▁[n;R;D3](-[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-8.19612
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[O;R;D2])-[O;R;D2]	-8.19749
▁[CH2;!R;D2](-[CH;!R;D3])-[CH;!R;D3]	-8.20023
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-8.21265
▁[N;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[c;R;D3]	-8.21265
▁[CH3;!R;D1]-[C;R;D3]	-8.21404
▁[n;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[n;R;D2]	-8.22242
▁[CH2;R;D2](-[C;R;D4])-[c;R;D3]	-8.22523
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[O;R;D2]	-8.22523
▁[n;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[n;R;D2]	-8.22523
▁[N;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.22664
▁[CH2;!R;D2](-[CH2;!R;D2])-[S;!R;D2]	-8.23087
▁[O;R;D2](-[CH;R;D3])-[CH;R;D3]	-8.2337
▁[NH;!R;D2](-[CH;!R;D3])-[c;R;D3]	-8.24082
▁[C;R;D3](-[CH2;R;D2])(-[NH;R;D2])=[O;!R;D1]	-8.24368
▁[n;R;D2](:[[nH]H;R;D2]):[c;R;D3]	-8.24943
▁[C;R;D3](-[CH2;R;D2])(=[CH;R;D2])-[c;R;D3]	-8.25376
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[CH;R;D3]	-8.25376
▁[NH;!R;D2](-[CH;R;D3])-[c;R;D3]	-8.25666
▁[O;!R;D2](-[C;!R;D3])-[CH;R;D3]	-8.25666
▁[n;R;D3](:[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-8.26981
▁[CH2;!R;D2](-[CH;!R;D3])-[OH;!R;D1]	-8.27571
▁[C;!R;D3](-[C;R;D3])(=[O;!R;D1])-[O;!R;D2]	-8.28462
▁[c;R;D3](-[N;R;D3])(:[c;R;D3]):[n;R;D2]	-8.28911
▁[CH2;!R;D2](-[CH3;!R;D1])-[N;!R;D3]	-8.29211
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[OH;!R;D1]	-8.30422
▁[CH2;!R;D2](-[O;!R;D2])-[O;!R;D2]	-8.30574
▁[O;!R;D2](-[CH2;!R;D2])-[[Si];!R;D4]	-8.30727
▁[S;R;D4]	-8.31493
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[n;R;D3]	-8.31493
▁[O;!R;D1]=[S;R;D4]	-8.31647
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[n;R;D3]	-8.31956
▁[F;!R;D1]-[CH;!R;D3]	-8.32576
▁[N;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[c;R;D3]	-8.32576
▁[cH;R;D2](:[cH;R;D2]):[o;R;D2]	-8.32731
▁[O;R;D2](-[C;R;D3])-[CH;R;D3]	-8.32887
▁[S;!R;D4](-[N;!R;D3])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.32887
▁[O;R;D2](-[C;R;D4])-[CH;R;D3]	-8.33828
▁[CH2;!R;D2](-[CH;R;D3])-[OH;!R;D1]	-8.34777
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[o;R;D2]	-8.34777
▁[S;!R;D4](-[N;R;D3])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.35096
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[n;R;D3]	-8.35736
▁[c;R;D3](-[C;!R;D3])(:[[nH]H;R;D2]):[cH;R;D2]	-8.35736
▁[O;R;D2](-[CH;R;D3])-[c;R;D3]	-8.37354
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[s;R;D2]	-8.37517
▁[c;R;D3](=[O;!R;D1])(:[cH;R;D2]):[n;R;D3]	-8.3768
▁[CH;!R;D2](=[C;!R;D3])-[c;R;D3]	-8.38173
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[cH;R;D2]	-8.38337
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[OH;!R;D1]	-8.38833
▁[CH2;R;D2](-[C;R;D3])-[N;R;D3]	-8.39497
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[O;!R;D2]	-8.40502
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[c;R;D3]	-8.40502
▁[c;R;D3](-[S;!R;D2])(:[c;R;D3]):[cH;R;D2]	-8.41348
▁[c;R;D3](:[[nH]H;R;D2])(-[c;R;D3]):[n;R;D2]	-8.41517
▁[CH2;!R;D2](-[C;!R;D2])-[CH2;!R;D2]	-8.41688
▁[CH;!R;D3](-[OH;!R;D1])(-[c;R;D3])-[c;R;D3]	-8.41688
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[O;!R;D2]	-8.42543
▁[C;!R;D4](-[F;!R;D1])(-[F;!R;D1])(-[F;!R;D1])-[O;!R;D2]	-8.42715
▁[n;R;D3](:[c;R;D3])(:[c;R;D3]):[n;R;D2]	-8.42715
▁[CH2;!R;D2](-[CH;!R;D3])-[N;!R;D3]	-8.43233
▁[CH2;R;D2](-[C;R;D3])-[C;R;D4]	-8.43233
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[n;R;D3]	-8.43406
▁[C;!R;D4](-[C;!R;D4])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-8.43579
▁[C;!R;D3](-[CH;!R;D3])(-[N;R;D3])=[O;!R;D1]	-8.43927
▁[S;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-8.43927
▁[n;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[cH;R;D2]	-8.44102
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;R;D3]	-8.44451
▁[c;R;D3](:[cH;R;D2])(:[n;R;D2]):[n;R;D3]	-8.44451
▁[CH2;!R;D2](-[C;!R;D3])-[N;!R;D3]	-8.44978
▁[CH2;!R;D2](-[CH;!R;D2])-[O;!R;D2]	-8.4604
▁[C;!R;D2](#[C;!R;D2])-[[Si];!R;D4]	-8.46218
▁[c;R;D3](-[Cl;!R;D1])(:[cH;R;D2]):[n;R;D2]	-8.46575
▁[CH2;R;D2](-[C;R;D4])-[O;R;D2]	-8.47113
▁[C;!R;D3](-[CH2;!R;D2])(-[N;!R;D3])=[O;!R;D1]	-8.47474
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH3;!R;D1]	-8.48017
▁[c;R;D3](-[CH;R;D2])(:[c;R;D3]):[cH;R;D2]	-8.48017
▁[S;!R;D2](-[c;R;D3])-[c;R;D3]	-8.4838
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH;R;D3]	-8.49664
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH;R;D3]	-8.49664
▁[n;R;D3](-[CH;R;D3])(:[c;R;D3]):[cH;R;D2]	-8.49664
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;!R;D3]	-8.49848
▁[[Si];!R;D4](-[C;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.49848
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[CH;!R;D3]	-8.50033
▁[CH2;!R;D2](-[C;!R;D4])-[O;!R;D2]	-8.50404
▁[CH2;!R;D2](-[CH2;!R;D2])-[Cl;!R;D1]	-8.5059
▁[N;!R;D2](-[CH2;!R;D2])=[[N+];!R;D2]	-8.50777
▁[CH2;!R;D2](-[CH;!R;D3])-[CH;R;D3]	-8.51338
▁[C;!R;D3](-[CH;R;D3])(=[O;!R;D1])-[OH;!R;D1]	-8.51714
▁[NH;!R;D2](-[C;!R;D3])-[C;!R;D4]	-8.51714
▁[O;!R;D2](-[CH3;!R;D1])-[CH;!R;D3]	-8.52281
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[c;R;D3]	-8.5266
▁[n;R;D3](-[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-8.5266
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[n;R;D3]	-8.53232
▁[NH;R;D2](-[C;R;D3])-[C;R;D3]	-8.53423
▁[CH;R;D2](-[C;R;D3])=[C;R;D3]	-8.54
▁[c;R;D3](-[N;R;D3])(:[cH;R;D2]):[n;R;D2]	-8.54386
▁[C;!R;D4](-[c;R;D3])(-[c;R;D3])(-[c;R;D3])-[n;R;D3]	-8.54774
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[c;R;D3]	-8.54774
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[n;R;D3]	-8.55749
▁[O;R;D2](-[C;R;D3])-[CH2;R;D2]	-8.56142
▁[CH2;R;D2](-[O;R;D2])-[O;R;D2]	-8.56734
▁[n;R;D3](-[CH2;R;D2])(:[c;R;D3]):[c;R;D3]	-8.56933
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[n;R;D3]	-8.57131
▁[C;R;D3](-[CH2;R;D2])(-[CH2;R;D2])=[O;!R;D1]	-8.5753
▁[n;R;D2](:[n;R;D2]):[n;R;D2]	-8.5753
▁[CH2;!R;D1]=[C;!R;D3]	-8.5813
▁[P;!R;D4]	-8.5813
▁[CH2;!R;D2](-[S;!R;D2])-[c;R;D3]	-8.58331
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;R;D3]	-8.58331
▁[C;R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[O;R;D2])-[O;R;D2]	-8.59342
▁[CH2;!R;D2](-[C;!R;D4])-[c;R;D3]	-8.59342
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[NH;!R;D2]	-8.60159
▁[O;!R;D1]=[P;!R;D4]	-8.60364
▁[CH;R;D3](-[CH2;R;D2])(-[CH3;!R;D1])-[N;R;D3]	-8.60569
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[NH;!R;D2]	-8.60569
▁[NH;!R;D2](-[C;!R;D3])-[CH3;!R;D1]	-8.60569
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH;R;D3])-[CH;R;D3]	-8.61189
▁[CH2;!R;D2](-[CH3;!R;D1])-[n;R;D3]	-8.61396
▁[S;!R;D1]	-8.61812
▁[CH;R;D3](-[CH2;!R;D2])(-[CH;R;D3])-[O;R;D2]	-8.6202
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[S;!R;D4]	-8.6202
▁[C;!R;D4](-[CH2;!R;D2])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-8.62438
▁[CH;!R;D2](=[C;!R;D3])-[CH2;!R;D2]	-8.63704
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[c;R;D3]	-8.63917
▁[S;!R;D4](=[O;!R;D1])(=[O;!R;D1])(-[c;R;D3])-[n;R;D3]	-8.64772
▁[C;!R;D4](-[C;!R;D3])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-8.64986
▁[C;!R;D3](-[N;!R;D3])(-[NH;!R;D2])=[O;!R;D1]	-8.65202
▁[C;!R;D4](-[C;!R;D3])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.65202
▁[C;!R;D3](-[C;!R;D4])(-[NH;!R;D2])=[O;!R;D1]	-8.65417
▁[C;R;D3](-[N;R;D3])(=[O;!R;D1])-[O;R;D2]	-8.65417
▁[c;R;D3](-[CH;!R;D2])(:[c;R;D3]):[c;R;D3]	-8.6585
▁[CH2;!R;D2](-[C;!R;D4])-[CH3;!R;D1]	-8.66068
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[CH2;!R;D2]	-8.66068
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;!R;D3]	-8.66068
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[n;R;D2]	-8.66068
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[CH2;R;D2]	-8.6716
▁[Br;!R;D1]-[CH2;!R;D2]	-8.68043
▁[N;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[c;R;D3]	-8.68265
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH2;!R;D2]	-8.68488
▁[CH;R;D2](=[C;R;D3])-[c;R;D3]	-8.68488
▁[C;R;D3](-[CH;R;D3])(-[NH;R;D2])=[O;!R;D1]	-8.68934
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[NH;!R;D2]	-8.69158
▁[NH;!R;D2](-[C;!R;D3])-[C;R;D4]	-8.69158
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[c;R;D3]	-8.69608
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH;R;D3]	-8.69833
▁[OH;!R;D1]-[N;!R;D2]	-8.71656
▁[CH2;R;D2](-[CH2;R;D2])-[CH;R;D2]	-8.71886
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[o;R;D2]	-8.71886
▁[cH;R;D2](:[[nH]H;R;D2]):[cH;R;D2]	-8.71886
▁[c;R;D3](-[N;R;D3])(:[c;R;D3]):[c;R;D3]	-8.73278
▁[c;R;D3](-[CH;!R;D3])(:[c;R;D3]):[c;R;D3]	-8.73512
▁[C;!R;D3](-[CH3;!R;D1])(-[N;R;D3])=[O;!R;D1]	-8.73981
▁[CH;!R;D2](=[C;R;D3])-[c;R;D3]	-8.73981
▁[CH2;!R;D2](-[CH;R;D3])-[NH;!R;D2]	-8.74453
▁[[O-];!R;D1]-[C;!R;D3]	-8.74453
▁[N;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH;R;D3]	-8.7469
▁[CH;!R;D2](=[N;!R;D2])-[c;R;D3]	-8.75165
▁[CH;R;D3](-[CH2;R;D2])(-[N;R;D3])-[c;R;D3]	-8.75165
▁[cH;R;D2](:[c;R;D3]):[o;R;D2]	-8.77088
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[o;R;D2]	-8.77331
▁[CH;R;D2](-[CH2;R;D2])=[CH;R;D2]	-8.77574
▁[c;R;D3](-[Br;!R;D1])(:[c;R;D3]):[c;R;D3]	-8.78063
▁[CH2;!R;D2](-[C;!R;D3])-[CH3;!R;D1]	-8.78309
▁[c;R;D3](-[CH;!R;D3])(:[cH;R;D2]):[n;R;D2]	-8.79296
▁[CH2;R;D2](-[C;R;D3])-[O;R;D2]	-8.79794
▁[CH2;!R;D2](-[CH2;!R;D2])-[S;!R;D4]	-8.80294
▁[CH2;R;D2](-[CH2;R;D2])-[n;R;D3]	-8.80294
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[n;R;D3]	-8.80294
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[s;R;D2]	-8.80294
▁[c;R;D3](-[C;!R;D2])(:[c;R;D3]):[c;R;D3]	-8.81302
▁[c;R;D3](-[S;R;D2])(:[c;R;D3]):[cH;R;D2]	-8.81809
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[n;R;D3]	-8.82064
▁[CH;R;D2](=[CH;R;D2])-[CH;R;D3]	-8.82319
▁[NH;R;D2](-[C;R;D3])-[CH2;R;D2]	-8.82319
▁[NH2;!R;D1]-[S;!R;D4]	-8.82575
▁[S;!R;D4](-[CH3;!R;D1])(-[NH;!R;D2])(=[O;!R;D1])=[O;!R;D1]	-8.82832
▁[c;R;D3](=[O;!R;D1])(:[[nH]H;R;D2]):[n;R;D3]	-8.82832
▁[[Si];!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.8309
▁[c;R;D3](-[CH3;!R;D1])(:[n;R;D2]):[n;R;D3]	-8.8309
▁[CH;!R;D2](=[CH;!R;D2])-[CH;R;D3]	-8.84126
▁[c;R;D3](-[I;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-8.84387
▁[N;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[CH;R;D3]	-8.8491
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[N;R;D3]	-8.85437
▁[n;R;D3](-[CH;R;D3])(:[c;R;D3]):[c;R;D3]	-8.85701
▁[n;R;D3](-[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-8.85701
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH;!R;D3]	-8.85966
▁[N;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.86231
▁[NH;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-8.87032
▁[C;R;D3](-[N;R;D3])(-[N;R;D3])=[O;!R;D1]	-8.8757
▁[N;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[c;R;D3]	-8.8757
▁[CH;!R;D1]	-8.88111
▁[CH;!R;D1]#[C;!R;D2]	-8.88111
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[OH;!R;D1])-[c;R;D3]	-8.88654
▁[C;!R;D3](-[C;!R;D3])(=[O;!R;D1])-[c;R;D3]	-8.892
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH;!R;D3])-[NH;!R;D2]	-8.90858
▁[C;!R;D3](-[N;R;D3])(-[NH;!R;D2])=[O;!R;D1]	-8.91417
▁[c;R;D3](-[S;R;D4])(:[c;R;D3]):[cH;R;D2]	-8.9226
▁[CH;R;D3](-[CH2;R;D2])(-[O;!R;D2])-[O;R;D2]	-8.92543
▁[C;R;D4](-[C;R;D3])(-[CH2;R;D2])(-[CH3;!R;D1])-[CH;R;D3]	-8.92827
▁[CH2;!R;D2](-[CH2;!R;D2])-[[Si];!R;D4]	-8.92827
▁[NH;!R;D2](-[CH2;!R;D2])-[S;!R;D4]	-8.93397
▁[N;!R;D2](=[C;!R;D3])-[O;!R;D2]	-8.9397
▁[S;!R;D1]=[C;!R;D3]	-8.9397
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH;!R;D3]	-8.94546
▁[CH;R;D3](-[C;R;D3])(-[CH2;R;D2])-[NH;!R;D2]	-8.95126
▁[C;!R;D4](-[C;!R;D3])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-8.95709
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[s;R;D2]	-8.96002
▁[CH2;!R;D2](-[C;!R;D3])-[C;!R;D4]	-8.96296
▁[CH2;R;D2](-[CH;R;D2])-[CH;R;D3]	-8.96296
▁[CH2;R;D2](-[O;R;D2])-[c;R;D3]	-8.96296
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[o;R;D2]	-8.96886
▁[CH2;!R;D2](-[CH;R;D3])-[N;!R;D3]	-8.97777
▁[NH;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-8.98076
▁[C;R;D3](-[C;R;D3])(-[NH;R;D2])=[O;!R;D1]	-8.98677
▁[N;R;D2](=[C;R;D3])-[CH2;R;D2]	-8.99281
▁[C;!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.99889
▁[C;R;D3](-[CH2;R;D2])(-[CH;R;D3])=[O;!R;D1]	-9.005
▁[CH2;R;D2](-[CH;R;D2])-[N;R;D3]	-9.00808
▁[C;!R;D3](-[CH;!R;D3])(=[O;!R;D1])-[c;R;D3]	-9.01116
▁[CH;!R;D3](-[C;!R;D3])(-[CH;!R;D3])-[NH;!R;D2]	-9.01116
▁[NH;!R;D2](-[C;!R;D3])-[C;!R;D3]	-9.01116
▁[c;R;D3](-[CH;!R;D3])(:[c;R;D3]):[n;R;D2]	-9.01116
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[O;!R;D2]	-9.02358
▁[C;R;D3](=[N;R;D2])(-[c;R;D3])-[c;R;D3]	-9.02985
▁[N;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-9.033
▁[CH;!R;D3](-[CH2;!R;D2])(-[NH;!R;D2])-[c;R;D3]	-9.03616
▁[S;!R;D4](-[NH2;!R;D1])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-9.03616
▁[c;R;D3](=[O;!R;D1])(:[c;R;D3]):[cH;R;D2]	-9.03616
▁[CH2;R;D2](-[CH2;R;D2])-[S;R;D2]	-9.03933
▁[CH;!R;D2](-[C;!R;D3])=[C;!R;D3]	-9.04251
▁[c;R;D3](-[CH;!R;D2])(:[cH;R;D2]):[n;R;D2]	-9.0489
▁[CH2;!R;D2](-[O;!R;D2])-[n;R;D3]	-9.05211
▁[O;!R;D2](-[CH2;!R;D2])-[P;!R;D4]	-9.05211
▁[CH2;R;D2](-[C;R;D3])-[c;R;D3]	-9.05856
▁[CH;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[c;R;D3]	-9.05856
▁[NH;R;D2](-[C;R;D3])-[CH;R;D3]	-9.06505
▁[NH2;!R;D1]-[CH2;!R;D2]	-9.06832
▁[c;R;D3](:[[nH]H;R;D2])(:[c;R;D3]):[n;R;D2]	-9.07159
▁[C;!R;D2](-[C;R;D4])#[N;!R;D1]	-9.07817
▁[NH;!R;D2](-[C;!R;D4])-[S;!R;D4]	-9.07817
▁[F;!R;D1]-[C;R;D4]	-9.08147
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH;!R;D3])-[OH;!R;D1]	-9.08479
▁[CH2;R;D2](-[C;R;D4])-[CH;R;D2]	-9.08812
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.09146
▁[CH;!R;D2](=[CH;!R;D2])-[CH;!R;D3]	-9.09481
▁[CH2;!R;D2](-[CH;!R;D3])-[n;R;D3]	-9.10154
▁[NH2;!R;D1]-[CH;!R;D3]	-9.10154
▁[CH;!R;D3](-[CH2;!R;D2])(-[O;!R;D2])-[O;!R;D2]	-9.10493
▁[CH;R;D3](-[C;!R;D4])(-[CH2;R;D2])-[CH2;R;D2]	-9.11173
▁[c;R;D3](-[[N+];!R;D3])(:[cH;R;D2]):[n;R;D2]	-9.11173
▁[CH;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[CH2;R;D2]	-9.11515
▁[NH;!R;D2](-[CH2;!R;D2])-[CH;!R;D3]	-9.11515
▁[CH;!R;D3](-[N;R;D3])(-[c;R;D3])-[c;R;D3]	-9.11858
▁[CH2;!R;D2](-[C;!R;D2])-[O;!R;D2]	-9.12202
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-9.12202
▁[S;!R;D4](=[O;!R;D1])(=[O;!R;D1])(-[c;R;D3])-[c;R;D3]	-9.12202
▁[C;!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-9.12894
▁[CH2;!R;D2](-[CH;!R;D3])-[N;R;D3]	-9.12894
▁[C;R;D3](-[C;!R;D3])(-[CH2;R;D2])=[CH;R;D2]	-9.13242
▁[CH;R;D3](-[O;R;D2])(-[O;R;D2])-[c;R;D3]	-9.13242
▁[C;R;D3](-[C;R;D4])(-[CH2;R;D2])=[O;!R;D1]	-9.14293
▁[CH2;!R;D2](-[C;R;D4])-[O;!R;D2]	-9.14293
▁[CH2;!R;D2](-[CH;R;D3])-[N;R;D3]	-9.14293
▁[n;R;D3](:[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-9.14293
▁[C;R;D3](-[C;R;D4])(-[NH;R;D2])=[O;!R;D1]	-9.14645
▁[O;!R;D2](-[C;!R;D4])-[CH2;!R;D2]	-9.14645
▁[C;!R;D3](-[CH2;!R;D2])(-[NH2;!R;D1])=[O;!R;D1]	-9.14999
▁[CH2;!R;D2](-[C;!R;D3])-[Cl;!R;D1]	-9.14999
▁[n;R;D2](:[cH;R;D2]):[n;R;D2]	-9.14999
▁[C;R;D3](-[C;R;D4])(-[CH2;R;D2])=[CH;R;D2]	-9.15711
▁[CH;!R;D3](-[CH3;!R;D1])(-[NH;!R;D2])-[c;R;D3]	-9.15711
▁[CH2;R;D2](-[C;R;D4])-[C;R;D4]	-9.16069
▁[O;!R;D2](-[CH;R;D3])-[[Si];!R;D4]	-9.16069
▁[c;R;D3](-[I;!R;D1])(:[c;R;D3]):[cH;R;D2]	-9.1715
▁[n;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-9.1715
▁[CH2;!R;D2](-[CH;!R;D2])-[c;R;D3]	-9.17513
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;!R;D2]	-9.17513
▁[c;R;D3](-[C;!R;D3])(:[[nH]H;R;D2]):[c;R;D3]	-9.17513
▁[C;!R;D4](-[C;!R;D3])(-[CH2;!R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.17877
▁[c;R;D3](-[C;R;D4])(:[c;R;D3]):[c;R;D3]	-9.18243
▁[n;R;D3](-[S;!R;D4])(:[c;R;D3]):[cH;R;D2]	-9.18243
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[s;R;D2]	-9.1861
▁[C;!R;D3](-[CH;R;D3])(-[N;R;D3])=[O;!R;D1]	-9.18978
▁[c;R;D3](-[NH2;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-9.18978
▁[c;R;D3](-[S;!R;D4])(:[cH;R;D2]):[s;R;D2]	-9.19348
▁[CH;!R;D2](-[NH;!R;D2])=[O;!R;D1]	-9.19719
▁[CH2;!R;D2](-[CH3;!R;D1])-[NH;!R;D2]	-9.20091
▁[CH;!R;D3](-[C;!R;D3])(-[C;!R;D3])-[CH2;!R;D2]	-9.20091
▁[O;R;D2](-[C;R;D3])-[C;R;D4]	-9.20091
▁[c;R;D3](-[CH2;!R;D2])(:[[nH]H;R;D2]):[n;R;D2]	-9.20091
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH3;!R;D1]	-9.20465
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH;R;D3]	-9.20465
▁[C;R;D3](-[CH2;R;D2])(-[CH;R;D2])=[O;!R;D1]	-9.20841
▁[CH2;!R;D2](-[CH3;!R;D1])-[CH;R;D3]	-9.20841
▁[C;R;D3](-[C;R;D3])(-[N;R;D3])=[O;!R;D1]	-9.21217
▁[O;!R;D2](-[CH;!R;D3])-[[Si];!R;D4]	-9.21595
▁[C;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])=[O;!R;D1]	-9.21975
▁[CH;!R;D3](-[CH3;!R;D1])(-[OH;!R;D1])-[c;R;D3]	-9.22738
▁[CH;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[NH;!R;D2]	-9.23122
▁[C;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])=[O;!R;D1]	-9.23507
▁[C;R;D4](-[C;!R;D3])(-[CH2;R;D2])(-[CH2;R;D2])-[NH;!R;D2]	-9.23507
▁[CH;!R;D2](=[CH2;!R;D1])-[c;R;D3]	-9.23507
▁[N;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.23507
▁[C;R;D4](-[C;!R;D3])(-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.23894
▁[O;!R;D2](-[CH3;!R;D1])-[CH;R;D3]	-9.23894
▁[c;R;D3](-[C;!R;D4])(:[c;R;D3]):[n;R;D2]	-9.23894
▁[C;!R;D3](-[C;R;D4])(-[NH;!R;D2])=[O;!R;D1]	-9.24283
▁[CH2;!R;D2](-[CH;!R;D2])-[CH;!R;D3]	-9.24283
▁[S;!R;D4](-[CH2;!R;D2])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-9.24283
▁[C;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])=[CH;!R;D2]	-9.25064
▁[C;!R;D3](=[O;!R;D1])(-[O;!R;D2])-[n;R;D3]	-9.25064
▁[C;!R;D3](-[CH;!R;D2])(=[O;!R;D1])-[OH;!R;D1]	-9.25457
▁[NH;R;D2](-[CH;R;D3])-[c;R;D3]	-9.25457
▁[c;R;D3](-[N;!R;D3])(:[c;R;D3]):[n;R;D2]	-9.25457
▁[c;R;D3](-[N;R;D3])(:[n;R;D2]):[n;R;D2]	-9.25457
▁[c;R;D3](-[O;!R;D2])(:[n;R;D2]):[n;R;D2]	-9.25851
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.26645
▁[c;R;D3](-[CH;R;D3])(:[c;R;D3]):[n;R;D2]	-9.26645
▁[CH2;!R;D2](-[C;R;D4])-[CH3;!R;D1]	-9.27445
▁[CH2;!R;D2](-[CH;!R;D3])-[S;!R;D2]	-9.27445
▁[CH;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[O;!R;D2]	-9.27445
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[c;R;D3]	-9.27445
▁[c;R;D3](-[C;!R;D2])(:[cH;R;D2]):[n;R;D2]	-9.27445
▁[CH2;!R;D2](-[CH;R;D3])-[n;R;D3]	-9.28251
▁[N;R;D3](-[C;R;D3])(-[C;R;D3])-[c;R;D3]	-9.28251
▁[NH;!R;D1]	-9.28251
▁[CH;!R;D3](-[CH2;!R;D2])(-[O;!R;D2])-[c;R;D3]	-9.28657
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[n;R;D3]	-9.28657
▁[NH;!R;D2](-[CH2;!R;D2])-[CH;R;D3]	-9.28657
▁[CH2;!R;D2](-[C;!R;D3])-[C;R;D4]	-9.29064
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;R;D2]	-9.29473
▁[CH;R;D2](=[C;R;D3])-[CH;R;D3]	-9.29473
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[n;R;D3]	-9.29473
▁[n;R;D3](-[C;!R;D4])(:[c;R;D3]):[n;R;D2]	-9.29473
▁[NH;!R;D2](-[CH;!R;D3])-[S;!R;D4]	-9.29884
▁[C;!R;D3](-[CH;!R;D3])(-[N;!R;D3])=[O;!R;D1]	-9.3071
▁[CH2;!R;D2](-[C;!R;D4])-[OH;!R;D1]	-9.3071
▁[CH;R;D2](-[C;R;D3])=[CH;R;D2]	-9.3071
▁[CH;R;D3](-[CH;R;D3])(-[N;R;D3])-[c;R;D3]	-9.3071
▁[CH;R;D3](-[CH2;R;D2])(-[O;R;D2])-[c;R;D3]	-9.31126
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH;R;D3]	-9.31544
▁[c;R;D3](-[CH3;!R;D1])(:[n;R;D2]):[n;R;D2]	-9.31544
▁[C;R;D3](-[NH;R;D2])(=[O;!R;D1])-[c;R;D3]	-9.31963
▁[CH2;!R;D2](-[CH3;!R;D1])-[N;R;D3]	-9.31963
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[o;R;D2]	-9.31963
▁[c;R;D3](-[S;!R;D2])(:[n;R;D2]):[n;R;D2]	-9.31963
▁[c;R;D3](:[[nH]H;R;D2])(-[c;R;D3]):[c;R;D3]	-9.31963
▁[n;R;D3](-[CH;R;D3])(:[c;R;D3]):[n;R;D2]	-9.31963
▁[C;!R;D3](-[CH3;!R;D1])(=[O;!R;D1])-[S;!R;D2]	-9.32384
▁[CH;!R;D3](-[F;!R;D1])(-[F;!R;D1])-[O;!R;D2]	-9.32384
▁[C;!R;D3](-[CH;R;D3])(=[O;!R;D1])-[c;R;D3]	-9.33232
▁[c;R;D3](:[[nH]H;R;D2])(-[c;R;D3]):[cH;R;D2]	-9.33232
▁[C;!R;D4](-[CH;!R;D3])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-9.33658
▁[CH2;!R;D2](-[C;R;D4])-[OH;!R;D1]	-9.34086
▁[CH;R;D2](=[CH;R;D2])-[c;R;D3]	-9.34086
▁[c;R;D3](-[N;!R;D3])(:[cH;R;D2]):[n;R;D2]	-9.34086
▁[cH;R;D2](:[[nH]H;R;D2]):[n;R;D2]	-9.34086
▁[C;!R;D4](-[CH2;!R;D2])(-[CH2;!R;D2])(-[c;R;D3])-[c;R;D3]	-9.34516
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[N;R;D3]	-9.34516
▁[O;!R;D2](-[[Si];!R;D4])-[c;R;D3]	-9.34516
▁[S;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-9.34516
▁[c;R;D3](-[N;R;D3])(:[n;R;D2]):[s;R;D2]	-9.35818
▁[c;R;D3](-[NH2;!R;D1])(:[n;R;D2]):[n;R;D2]	-9.35818
▁[CH;!R;D3](-[CH2;!R;D2])(-[c;R;D3])-[c;R;D3]	-9.36256
▁[S;R;D2](-[CH2;R;D2])-[c;R;D3]	-9.36256
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[s;R;D2]	-9.36256
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[o;R;D2]	-9.36256
▁[CH;R;D2](-[C;R;D4])=[CH;R;D2]	-9.3758
▁[CH;R;D3](-[C;R;D4])(-[NH;R;D2])-[c;R;D3]	-9.38473
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH;!R;D3]	-9.38473
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[s;R;D2]	-9.38473
▁[C;!R;D4](-[C;!R;D3])(-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-9.38922
▁[N;R;D3](-[C;!R;D3])(-[CH;R;D3])-[CH;R;D3]	-9.38922
▁[NH;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-9.38922
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[n;R;D2]	-9.38922
▁[n;R;D2](:[[nH]H;R;D2]):[cH;R;D2]	-9.38922
▁[NH;!R;D2](-[C;!R;D3])-[O;!R;D2]	-9.39374
▁[C;R;D3](-[CH;R;D3])(=[O;!R;D1])-[c;R;D3]	-9.39827
▁[CH2;!R;D2](-[C;!R;D2])-[c;R;D3]	-9.39827
▁[F;!R;D1]-[CH2;!R;D2]	-9.39827
▁[n;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[n;R;D2]	-9.39827
▁[n;R;D3](-[CH;!R;D3])(:[c;R;D3]):[cH;R;D2]	-9.39827
▁[C;!R;D3](-[CH;!R;D2])(-[NH;!R;D2])=[O;!R;D1]	-9.40283
▁[C;R;D4](-[C;!R;D3])(-[CH2;!R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-9.40741
▁[CH;!R;D2](=[C;!R;D3])-[CH;R;D3]	-9.412
▁[CH;R;D3](-[CH;R;D3])(-[CH;R;D3])-[OH;!R;D1]	-9.412
▁[Cl;!R;D1]-[C;!R;D3]	-9.412
▁[C;!R;D3](-[CH;!R;D3])(=[O;!R;D1])-[[O-];!R;D1]	-9.41662
▁[N;!R;D2](-[CH;R;D3])=[[N+];!R;D2]	-9.41662
▁[O;!R;D2](-[CH2;!R;D2])-[N;!R;D2]	-9.41662
▁[C;!R;D3](-[CH3;!R;D1])(-[N;!R;D3])=[O;!R;D1]	-9.42126
▁[C;!R;D3](-[CH;R;D3])(-[N;!R;D3])=[O;!R;D1]	-9.42126
▁[C;!R;D3](=[CH;!R;D2])(-[c;R;D3])-[c;R;D3]	-9.42126
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH3;!R;D1]	-9.42593
▁[c;R;D3](-[N;!R;D3])(:[n;R;D2]):[n;R;D2]	-9.42593
▁[C;!R;D2](-[C;!R;D4])#[N;!R;D1]	-9.43061
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[O;!R;D2]	-9.43061
▁[N;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[S;!R;D4]	-9.43061
▁[CH2;!R;D2](-[C;!R;D3])-[C;!R;D3]	-9.44479
▁[CH;R;D3](-[CH2;R;D2])(-[NH;!R;D2])-[c;R;D3]	-9.44479
▁[NH;!R;D2](-[C;!R;D3])-[S;!R;D4]	-9.44479
▁[C;!R;D3](-[C;!R;D3])(=[N;!R;D2])-[c;R;D3]	-9.44957
▁[N;R;D3](-[C;R;D3])(-[CH3;!R;D1])-[c;R;D3]	-9.44957
▁[c;R;D3](-[Cl;!R;D1])(:[n;R;D2]):[n;R;D2]	-9.45436
▁[C;!R;D3](-[C;!R;D3])(=[O;!R;D1])-[OH;!R;D1]	-9.45918
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[[Si];!R;D4]	-9.45918
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH3;!R;D1]	-9.45918
▁[CH2;R;D2](-[CH;R;D3])-[S;R;D2]	-9.46403
▁[c;R;D3](-[CH3;!R;D1])(:[[nH]H;R;D2]):[c;R;D3]	-9.46403
▁[C;!R;D3](-[C;!R;D3])(-[NH;!R;D2])=[O;!R;D1]	-9.46889
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[NH;!R;D2]	-9.46889
▁[CH;!R;D3](-[CH;!R;D3])(-[OH;!R;D1])-[c;R;D3]	-9.46889
▁[O;!R;D2](-[S;!R;D4])-[c;R;D3]	-9.46889
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[s;R;D2]	-9.46889
▁[n;R;D2](:[c;R;D3]):[s;R;D2]	-9.46889
▁[s;R;D2](:[cH;R;D2]):[cH;R;D2]	-9.47378
▁[S;!R;D2](-[C;!R;D3])-[CH2;!R;D2]	-9.47869
▁[s;R;D2](:[c;R;D3]):[n;R;D2]	-9.47869
▁[CH2;!R;D2](-[Br;!R;D1])-[CH2;!R;D2]	-9.49358
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[CH3;!R;D1]	-9.50363
▁[C;!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[NH;!R;D2]	-9.5087
▁[CH;R;D3](-[CH;R;D3])(-[CH;R;D3])-[O;R;D2]	-9.5087
▁[CH2;!R;D2](-[C;R;D4])-[c;R;D3]	-9.5189
▁[C;!R;D2](-[CH;!R;D3])#[N;!R;D1]	-9.52404
▁[N;R;D3](-[C;!R;D3])(-[CH;R;D3])-[c;R;D3]	-9.52404
▁[C;!R;D3](-[C;!R;D4])(=[O;!R;D1])-[OH;!R;D1]	-9.52921
▁[CH2;!R;D2](-[N;!R;D2])-[c;R;D3]	-9.52921
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[NH;!R;D2]	-9.52921
▁[C;!R;D3](-[CH;!R;D3])(-[NH2;!R;D1])=[O;!R;D1]	-9.53963
▁[C;R;D3](-[C;R;D3])(-[CH2;R;D2])=[O;!R;D1]	-9.53963
▁[CH;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH;R;D3]	-9.53963
▁[CH;R;D3](-[CH;R;D3])(-[CH;R;D3])-[O;!R;D2]	-9.53963
▁[F;!R;D1]-[CH;R;D3]	-9.53963
▁[O;R;D2](-[c;R;D3])-[c;R;D3]	-9.53963
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[CH;!R;D3]	-9.54488
▁[S;!R;D4](-[CH2;!R;D2])(-[NH;!R;D2])(=[O;!R;D1])=[O;!R;D1]	-9.54488
▁[c;R;D3](:[c;R;D3])(:[n;R;D2]):[s;R;D2]	-9.54488
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[CH3;!R;D1]	-9.55015
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[N;!R;D3]	-9.55015
▁[Cl;!R;D1]-[C;!R;D4]	-9.55015
▁[N;!R;D2](=[CH;!R;D2])-[OH;!R;D1]	-9.55015
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[o;R;D2]	-9.55015
▁[c;R;D3](:[c;R;D3])(:[n;R;D2]):[n;R;D2]	-9.55015
▁[C;R;D3](-[C;R;D4])(=[O;!R;D1])-[c;R;D3]	-9.55546
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[CH2;R;D2])-[O;R;D2]	-9.55546
▁[B;R;D3]	-9.56615
▁[CH2;!R;D2](-[CH;!R;D2])-[CH;R;D3]	-9.56615
▁[N;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[c;R;D3]	-9.56615
▁[O;!R;D2](-[C;R;D4])-[CH3;!R;D1]	-9.56615
▁[O;!R;D2](-[CH3;!R;D1])-[N;!R;D2]	-9.58242
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[OH;!R;D1]	-9.58789
▁[CH;R;D3](-[CH;R;D3])(-[O;R;D2])-[n;R;D3]	-9.58789
▁[n;R;D3](-[CH;!R;D3])(:[c;R;D3]):[c;R;D3]	-9.58789
▁[C;R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH;R;D3])-[CH;R;D3]	-9.5934
▁[CH2;!R;D2](-[C;!R;D3])-[S;!R;D2]	-9.5934
▁[CH2;R;D2](-[CH2;R;D2])-[N;R;D2]	-9.5934
▁[CH;R;D3](-[CH2;R;D2])(-[N;!R;D3])-[c;R;D3]	-9.5934
▁[n;R;D3](-[S;!R;D4])(:[c;R;D3]):[c;R;D3]	-9.5934
▁[C;R;D3](-[CH2;R;D2])(-[CH2;R;D2])=[CH;!R;D2]	-9.59894
▁[CH;!R;D2](-[CH;!R;D2])=[CH;!R;D2]	-9.59894
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH;!R;D3]	-9.59894
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[O;!R;D2]	-9.59894
▁[N;!R;D3](-[C;!R;D3])(-[CH;R;D3])-[c;R;D3]	-9.59894
▁[N;!R;D3](-[CH2;!R;D2])(-[S;!R;D4])-[c;R;D3]	-9.60452
▁[c;R;D3](-[NH;R;D2])(:[c;R;D3]):[n;R;D2]	-9.60452
▁[C;!R;D2](#[C;!R;D2])-[C;!R;D4]	-9.61012
▁[C;!R;D2](-[CH2;!R;D2])#[CH;!R;D1]	-9.61012
▁[C;!R;D3](-[NH;!R;D2])(-[NH;!R;D2])=[S;!R;D1]	-9.61012
▁[CH2;!R;D2](-[C;!R;D4])-[CH;!R;D3]	-9.61012
▁[c;R;D3](-[[Si];!R;D4])(:[cH;R;D2]):[cH;R;D2]	-9.61012
▁[CH2;R;D2](-[CH;R;D3])-[NH;R;D2]	-9.61575
▁[N;R;D3](-[C;R;D3])(-[CH;R;D3])-[c;R;D3]	-9.61575
▁[C;!R;D3](-[C;R;D4])(=[O;!R;D1])-[OH;!R;D1]	-9.62142
▁[c;R;D3](-[CH2;R;D2])(:[[nH]H;R;D2]):[c;R;D3]	-9.62142
▁[C;R;D3](-[CH;R;D3])(=[O;!R;D1])-[O;R;D2]	-9.62712
▁[CH2;!R;D2](-[CH2;!R;D2])-[N;!R;D2]	-9.62712
▁[CH2;!R;D2](-[CH;R;D3])-[N;!R;D2]	-9.62712
▁[c;R;D3](-[C;!R;D4])(:[cH;R;D2]):[n;R;D3]	-9.62712
▁[c;R;D3](-[NH2;!R;D1])(:[n;R;D2]):[s;R;D2]	-9.62712
▁[c;R;D3](-[S;!R;D4])(:[c;R;D3]):[c;R;D3]	-9.62712
▁[CH;!R;D2](-[CH2;!R;D2])=[O;!R;D1]	-9.63285
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[S;!R;D4]	-9.63285
▁[N;R;D2](=[C;R;D3])-[C;R;D4]	-9.63285
▁[c;R;D3](:[c;R;D3])(:[c;R;D3])-[n;R;D3]	-9.63285
▁[C;!R;D2](#[C;!R;D2])-[CH;!R;D3]	-9.63861
▁[C;!R;D3](-[CH;R;D3])(-[NH2;!R;D1])=[O;!R;D1]	-9.63861
▁[CH2;!R;D2](-[C;!R;D4])-[n;R;D3]	-9.63861
▁[CH;R;D3](-[CH2;R;D2])(-[c;R;D3])-[c;R;D3]	-9.63861
▁[O;!R;D2](-[CH2;!R;D2])-[NH;!R;D2]	-9.63861
▁[S;!R;D4](-[CH3;!R;D1])(=[O;!R;D1])(=[O;!R;D1])-[O;!R;D2]	-9.63861
▁[n;R;D3](:[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-9.63861
▁[CH2;R;D2](-[CH2;R;D2])-[S;R;D4]	-9.64441
▁[c;R;D3](:[cH;R;D2])(:[n;R;D2])-[n;R;D3]	-9.64441
▁[[n+];R;D3]	-9.65024
▁[n;R;D2](:[[nH]H;R;D2]):[n;R;D2]	-9.65024
▁[N;!R;D3](-[CH3;!R;D1])(-[S;!R;D4])-[c;R;D3]	-9.6561
▁[N;R;D2](=[C;R;D3])-[CH;R;D3]	-9.6561
▁[C;R;D3](-[CH2;R;D2])(=[O;!R;D1])-[O;R;D2]	-9.662
▁[S;!R;D2](-[C;!R;D4])-[c;R;D3]	-9.662
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[N;R;D3]	-9.66794
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[OH;!R;D1]	-9.67391
▁[N;R;D3](-[CH2;R;D2])(-[CH3;!R;D1])-[CH;R;D3]	-9.67391
▁[c;R;D3](-[NH;R;D2])(:[c;R;D3]):[c;R;D3]	-9.67391
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[OH;!R;D1])-[c;R;D3]	-9.67991
▁[n;R;D3](-[C;!R;D4])(:[cH;R;D2]):[cH;R;D2]	-9.67991
▁[C;R;D3](-[NH;R;D2])(=[O;!R;D1])-[O;R;D2]	-9.68596
▁[CH;!R;D3](-[O;!R;D2])(-[O;!R;D2])-[c;R;D3]	-9.68596
▁[CH;!R;D3](-[O;!R;D2])(-[c;R;D3])-[c;R;D3]	-9.68596
▁[N;R;D3](-[C;R;D3])(-[C;R;D3])-[CH;R;D3]	-9.68596
▁[c;R;D3](-[CH;!R;D3])(:[n;R;D2]):[n;R;D3]	-9.68596
▁[NH;R;D2](-[C;R;D3])-[C;R;D4]	-9.69204
▁[n;R;D3](-[CH;!R;D3])(:[c;R;D3]):[n;R;D2]	-9.69204
▁[C;R;D3](=[C;R;D3])(-[CH3;!R;D1])-[NH;R;D2]	-9.69815
▁[CH2;!R;D2](-[C;!R;D4])-[NH;!R;D2]	-9.69815
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[O;R;D2]	-9.69815
▁[SH;!R;D1]	-9.69815
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[S;!R;D4]	-9.70431
▁[c;R;D3](-[N;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-9.70431
▁[OH;!R;D1]-[C;R;D3]	-9.7105
▁[c;R;D3](-[B;R;D3])(:[c;R;D3]):[cH;R;D2]	-9.7105
▁[c;R;D3](-[S;!R;D4])(:[cH;R;D2]):[n;R;D2]	-9.7105
▁[CH;R;D2](=[C;R;D3])-[C;R;D4]	-9.71673
▁[C;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])=[CH;!R;D2]	-9.723
▁[C;!R;D3](=[N;!R;D2])(-[c;R;D3])-[c;R;D3]	-9.723
▁[C;R;D3](=[C;R;D3])(-[CH2;R;D2])-[c;R;D3]	-9.723
▁[NH;R;D2](-[CH2;R;D2])-[c;R;D3]	-9.723
▁[S;!R;D4](-[CH3;!R;D1])(-[N;!R;D3])(=[O;!R;D1])=[O;!R;D1]	-9.723
▁[S;!R;D4](=[O;!R;D1])(=[O;!R;D1])(-[O;!R;D2])-[c;R;D3]	-9.723
▁[c;R;D3](-[C;!R;D2])(:[c;R;D3]):[n;R;D2]	-9.723
▁[c;R;D3](-[CH;!R;D2])(:[c;R;D3]):[n;R;D2]	-9.723
▁[n;R;D3](-[CH2;R;D2])(:[c;R;D3]):[cH;R;D2]	-9.723
▁[C;R;D3](-[CH2;R;D2])(=[N;R;D2])-[c;R;D3]	-9.72931
▁[CH;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.72931
▁[CH;!R;D3](-[C;!R;D3])(-[O;!R;D2])-[c;R;D3]	-9.72931
▁[S;R;D2](-[CH2;R;D2])-[CH;R;D3]	-9.72931
▁[c;R;D3](-[O;!R;D2])(:[n;R;D2]):[n;R;D3]	-9.72931
▁[CH;R;D3](-[C;R;D3])(-[CH2;R;D2])-[N;R;D3]	-9.73566
▁[C;R;D3](-[NH;R;D2])(=[O;!R;D1])-[S;R;D2]	-9.74205
▁[CH;R;D3](-[CH2;R;D2])(-[OH;!R;D1])-[c;R;D3]	-9.74205
▁[N;R;D3](-[CH2;R;D2])(-[c;R;D3])-[c;R;D3]	-9.74205
▁[NH;!R;D2](-[CH;R;D3])-[S;!R;D4]	-9.74205
▁[S;R;D2](-[C;R;D3])-[CH;R;D3]	-9.74205
▁[c;R;D3](=[O;!R;D1])(:[[nH]H;R;D2]):[cH;R;D2]	-9.74205
▁[C;!R;D3](-[CH3;!R;D1])(=[CH;!R;D2])-[c;R;D3]	-9.74848
▁[N;R;D2](=[C;R;D3])-[N;R;D3]	-9.74848
▁[n;R;D3](-[C;!R;D3])(:[c;R;D3]):[n;R;D2]	-9.74848
▁[C;!R;D3](-[CH2;!R;D2])(-[CH;!R;D3])=[O;!R;D1]	-9.75495
▁[CH;!R;D3](-[C;!R;D3])(-[C;!R;D4])-[NH;!R;D2]	-9.75495
▁[c;R;D3](-[CH;R;D3])(:[cH;R;D2]):[n;R;D2]	-9.75495
▁[c;R;D3](-[S;!R;D2])(:[n;R;D2]):[n;R;D3]	-9.75495
▁[CH;!R;D3](-[CH3;!R;D1])(-[O;!R;D2])-[c;R;D3]	-9.76146
▁[CH;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH2;R;D2]	-9.76802
▁[n;R;D3](-[C;!R;D3])(:[c;R;D3]):[c;R;D3]	-9.76802
▁[c;R;D3](-[C;!R;D3])(:[n;R;D2]):[n;R;D2]	-9.77462
▁[CH2;!R;D2](-[CH2;!R;D2])-[NH2;!R;D1]	-9.78127
▁[S;!R;D2](-[CH2;!R;D2])-[CH3;!R;D1]	-9.78127
▁[c;R;D3](-[C;!R;D4])(:[c;R;D3]):[c;R;D3]	-9.78127
▁[CH3;!R;D1]-[CH;!R;D2]	-9.79469
▁[NH;!R;D2](-[C;!R;D4])-[CH2;!R;D2]	-9.79469
▁[O;!R;D2](-[CH2;!R;D2])-[S;!R;D4]	-9.79469
▁[c;R;D3](-[Br;!R;D1])(:[cH;R;D2]):[n;R;D2]	-9.79469
▁[c;R;D3](-[CH2;!R;D2])(:[[nH]H;R;D2]):[c;R;D3]	-9.79469
▁[C;!R;D3](-[C;!R;D4])(-[N;R;D3])=[O;!R;D1]	-9.80147
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[CH2;!R;D2]	-9.80147
▁[c;R;D3](-[CH;!R;D3])(:[cH;R;D2]):[s;R;D2]	-9.80147
▁[C;R;D3](-[C;R;D3])(=[C;R;D3])-[CH3;!R;D1]	-9.80829
▁[C;R;D4](-[C;R;D3])(-[CH2;R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.80829
▁[CH;!R;D2](=[C;R;D3])-[CH2;!R;D2]	-9.80829
▁[CH;R;D3](-[CH;R;D3])(-[O;!R;D2])-[O;R;D2]	-9.80829
▁[S;R;D2](-[c;R;D3])-[c;R;D3]	-9.80829
▁[S;R;D4](-[CH2;R;D2])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-9.80829
▁[C;!R;D3](=[O;!R;D1])(-[O;!R;D2])-[O;!R;D2]	-9.82209
▁[C;R;D3](=[O;!R;D1])(-[O;R;D2])-[c;R;D3]	-9.82209
▁[C;R;D3](=[O;!R;D1])(-[c;R;D3])-[c;R;D3]	-9.82209
▁[NH;R;D2](-[CH2;R;D2])-[CH;R;D3]	-9.82209
▁[S;!R;D2](-[CH;!R;D3])-[c;R;D3]	-9.82209
▁[S;R;D2](-[C;R;D3])-[C;R;D3]	-9.82209
▁[C;R;D4](-[CH2;!R;D2])(-[CH2;R;D2])(-[CH2;R;D2])-[OH;!R;D1]	-9.82906
▁[CH;!R;D3](-[CH3;!R;D1])(-[N;R;D3])-[c;R;D3]	-9.82906
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[c;R;D3]	-9.82906
▁[[Si];!R;D4](-[CH;!R;D3])(-[CH;!R;D3])(-[CH;!R;D3])-[O;!R;D2]	-9.82906
▁[n;R;D3](:[c;R;D3])(:[c;R;D3]):[c;R;D3]	-9.82906
▁[CH2;!R;D2](-[S;!R;D4])-[c;R;D3]	-9.83607
▁[N;R;D3](-[C;!R;D3])(-[C;R;D3])-[CH;R;D3]	-9.83607
▁[[SiH]H;!R;D3]	-9.83607
▁[C;!R;D3](-[C;!R;D4])(-[CH2;!R;D2])=[O;!R;D1]	-9.84314
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[O;R;D2]	-9.84314
▁[c;R;D3](-[CH;R;D3])(:[n;R;D2]):[n;R;D3]	-9.84314
▁[CH2;!R;D2](-[C;!R;D2])-[N;R;D3]	-9.85026
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[CH3;!R;D1]	-9.85026
▁[CH;R;D3](-[CH2;R;D2])(-[CH3;!R;D1])-[CH;R;D3]	-9.85026
▁[c;R;D3](-[CH;!R;D3])(:[n;R;D2]):[o;R;D2]	-9.85026
▁[CH;!R;D3](-[C;!R;D3])(-[NH;!R;D2])-[c;R;D3]	-9.85743
▁[N;R;D2](=[C;R;D3])-[c;R;D3]	-9.85743
▁[Br;!R;D1]-[CH;!R;D3]	-9.86465
▁[C;!R;D3](-[CH;!R;D2])(=[O;!R;D1])-[c;R;D3]	-9.86465
▁[CH;!R;D2](-[C;!R;D3])=[C;R;D3]	-9.86465
▁[CH;!R;D3](-[C;!R;D4])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.86465
▁[N;R;D3](-[C;R;D3])(-[CH;R;D3])-[CH;R;D3]	-9.86465
▁[O;!R;D1]=[S;!R;D3]	-9.86465
▁[S;!R;D3]	-9.86465
▁[S;!R;D4](-[CH;R;D3])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-9.86465
▁[CH;R;D3](-[C;R;D3])(-[CH;R;D3])-[NH;!R;D2]	-9.87192
▁[F;!R;D1]-[C;!R;D3]	-9.87192
▁[c;R;D3](-[NH;!R;D2])(:[n;R;D2]):[o;R;D2]	-9.87192
▁[C;R;D3](-[C;R;D3])(-[C;R;D4])=[O;!R;D1]	-9.87925
▁[C;R;D3](-[C;R;D3])(=[CH;!R;D2])-[S;R;D2]	-9.87925
▁[Cl;!R;D1]-[CH;!R;D3]	-9.87925
▁[O;!R;D2](-[CH;!R;D3])-[CH;R;D3]	-9.87925
▁[C;!R;D4](-[CH2;!R;D2])(-[CH2;!R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.88663
▁[C;R;D4](-[CH2;!R;D2])(-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.88663
▁[O;!R;D2](-[C;R;D3])-[CH3;!R;D1]	-9.88663
▁[CH;R;D3](-[CH2;!R;D2])(-[CH;R;D3])-[CH;R;D3]	-9.89406
▁[B;R;D3](-[O;R;D2])(-[OH;!R;D1])-[c;R;D3]	-9.90155
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.90155
▁[OH;!R;D1]-[B;R;D3]	-9.90155
▁[c;R;D3](-[S;!R;D2])(:[c;R;D3]):[c;R;D3]	-9.90155
▁[C;!R;D4](-[CH;R;D3])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-9.9091
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[OH;!R;D1]	-9.9091
▁[CH;R;D3](-[CH2;!R;D2])(-[O;R;D2])-[O;R;D2]	-9.9091
▁[c;R;D3](-[Cl;!R;D1])(:[cH;R;D2]):[s;R;D2]	-9.9091
▁[cH;R;D2](:[n;R;D2]):[s;R;D2]	-9.9091
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[CH;R;D3]	-9.9167
▁[c;R;D3](-[N;R;D2])(:[c;R;D3]):[cH;R;D2]	-9.9167
▁[c;R;D3](-[S;!R;D2])(:[cH;R;D2]):[s;R;D2]	-9.9167
▁[c;R;D3](-[S;!R;D2])(:[n;R;D2]):[s;R;D2]	-9.9167
▁[NH;R;D2](-[CH;R;D3])-[CH;R;D3]	-9.92437
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[N;!R;D3]	-9.93209
▁[CH;!R;D3](-[C;!R;D4])(-[F;!R;D1])-[F;!R;D1]	-9.93209
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[c;R;D3]	-9.93209
▁[CH;R;D3](-[C;!R;D3])(-[C;R;D4])-[CH2;R;D2]	-9.93209
▁[C;R;D4](-[C;R;D3])(-[OH;!R;D1])(-[c;R;D3])-[c;R;D3]	-9.93987
▁[CH2;!R;D2](-[CH;!R;D2])-[N;!R;D3]	-9.93987
▁[N;!R;D2](=[C;!R;D3])-[OH;!R;D1]	-9.93987
▁[NH;!R;D2](-[C;!R;D4])-[c;R;D3]	-9.94771
▁[NH;!R;D2](-[CH;!R;D2])-[c;R;D3]	-9.94771
▁[O;!R;D2](-[CH3;!R;D1])-[N;!R;D3]	-9.94771
▁[[Si];!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-9.94771
▁[S;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-9.95562
▁[CH;R;D3](-[CH2;!R;D2])(-[O;R;D2])-[c;R;D3]	-9.96359
▁[P;!R;D4](-[CH2;!R;D2])(=[O;!R;D1])(-[O;!R;D2])-[O;!R;D2]	-9.96359
▁[c;R;D3](-[CH2;R;D2])(:[n;R;D2]):[n;R;D3]	-9.96359
▁[c;R;D3](-[N;!R;D2])(:[c;R;D3]):[cH;R;D2]	-9.96359
▁[n;R;D3](-[C;!R;D3])(:[c;R;D3]):[cH;R;D2]	-9.96359
▁[C;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])=[CH;!R;D2]	-9.97162
▁[CH;R;D3](-[C;!R;D3])(-[CH;R;D3])-[N;R;D3]	-9.97162
▁[c;R;D3](-[CH2;!R;D2])(:[[nH]H;R;D2]):[cH;R;D2]	-9.97162
▁[CH2;!R;D2](-[C;!R;D4])-[C;!R;D4]	-9.97972
▁[NH;!R;D2](-[C;!R;D3])-[NH;!R;D2]	-9.97972
▁[[O-];!R;D1]-[[n+];R;D3]	-9.97972
▁[[Si];!R;D4](-[C;!R;D4])(-[O;!R;D2])(-[c;R;D3])-[c;R;D3]	-9.97972
▁[C;R;D3](=[C;!R;D3])(-[CH2;R;D2])-[CH2;R;D2]	-9.98788
▁[C;R;D4](-[CH2;!R;D2])(-[CH2;!R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-9.98788
▁[N;!R;D2](=[C;!R;D3])-[c;R;D3]	-9.98788
▁[c;R;D3](-[C;!R;D3])(:[n;R;D2]):[n;R;D3]	-9.98788
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[n;R;D3]	-9.98788
▁[CH2;!R;D2](-[C;!R;D2])-[OH;!R;D1]	-9.99611
