<pad>	0
<s>	0
</s>	0
<unk>	0
▁[cH;R;D2]	-3.34717
▁[c;R;D3]	-3.39412
▁[cH;R;D2](:[c;R;D3]):[cH;R;D2]	-3.4523
▁[O;!R;D1]	-3.54643
▁[CH3;!R;D1]	-3.58304
▁[CH2;!R;D2]	-3.67525
▁[O;!R;D1]=[C;!R;D3]	-3.82637
▁[C;!R;D3]	-3.85137
▁[cH;R;D2](:[c;R;D3]):[c;R;D3]	-3.86237
▁[O;!R;D2]	-3.96975
▁[cH;R;D2](:[cH;R;D2]):[cH;R;D2]	-4.04708
▁[CH2;R;D2]	-4.0526
▁[n;R;D2]	-4.26262
▁[CH;R;D3]	-4.41785
▁[OH;!R;D1]-[C;!R;D3]	-4.54624
▁[NH;!R;D2]	-4.66962
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-4.68923
▁[NH2;!R;D1]	-4.71435
▁[CH;!R;D3]	-4.75572
▁[C;!R;D4]	-4.76754
▁[N;R;D3]	-4.77539
▁[F;!R;D1]	-4.79225
▁[CH3;!R;D1]-[O;!R;D2]	-4.90039
▁[OH;!R;D1]	-4.90244
▁[CH2;R;D2](-[CH2;R;D2])-[CH;R;D3]	-4.92804
▁[CH3;!R;D1]-[CH2;!R;D2]	-4.96125
▁[n;R;D3]	-5.029
▁[CH3;!R;D1]-[c;R;D3]	-5.10441
▁[c;R;D3](-[O;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-5.12832
▁[Cl;!R;D1]	-5.13404
▁[n;R;D2](:[c;R;D3]):[c;R;D3]	-5.13562
▁[NH2;!R;D1]-[c;R;D3]	-5.14345
▁[CH2;R;D2](-[CH2;R;D2])-[N;R;D3]	-5.15917
▁[n;R;D2](:[c;R;D3]):[cH;R;D2]	-5.16508
▁[Cl;!R;D1]-[c;R;D3]	-5.18733
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-5.2472
▁[CH3;!R;D1]-[C;!R;D4]	-5.26794
▁[c;R;D3](-[O;!R;D2])(:[c;R;D3]):[cH;R;D2]	-5.27854
▁[O;!R;D1]=[C;R;D3]	-5.30334
▁[F;!R;D1]-[c;R;D3]	-5.30813
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[cH;R;D2]	-5.35085
▁[cH;R;D2](:[c;R;D3]):[n;R;D2]	-5.37718
▁[O;R;D2]	-5.38602
▁[O;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-5.39008
▁[O;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-5.39211
▁[C;R;D4]	-5.39477
▁[CH;!R;D2]	-5.45587
▁[OH;!R;D1]-[c;R;D3]	-5.46792
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-5.46907
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-5.47722
▁[CH2;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-5.47915
▁[CH3;!R;D1]-[CH;!R;D3]	-5.49325
▁[C;!R;D3](=[O;!R;D1])(-[OH;!R;D1])-[c;R;D3]	-5.5376
▁[OH;!R;D1]-[CH2;!R;D2]	-5.59391
▁[CH2;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-5.59956
▁[C;R;D3]	-5.69035
▁[cH;R;D2](:[cH;R;D2]):[n;R;D2]	-5.71095
▁[F;!R;D1]-[C;!R;D4]	-5.71693
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[cH;R;D2]	-5.7498
▁[C;!R;D3](-[CH2;!R;D2])(=[O;!R;D1])-[OH;!R;D1]	-5.75742
▁[[nH]H;R;D2]	-5.77699
▁[s;R;D2]	-5.78064
▁[NH;R;D2]	-5.80789
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[cH;R;D2]	-5.84006
▁[N;!R;D3]	-5.8445
▁[S;!R;D4]	-5.87
▁[O;!R;D1]=[S;!R;D4]	-5.88641
▁[c;R;D3](-[Cl;!R;D1])(:[c;R;D3]):[cH;R;D2]	-5.88771
▁[c;R;D3](-[F;!R;D1])(:[c;R;D3]):[cH;R;D2]	-5.89881
▁[C;!R;D2]	-5.91212
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[cH;R;D2]	-5.91466
▁[CH2;!R;D2](-[CH2;!R;D2])-[O;!R;D2]	-5.93592
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-5.95237
▁[CH2;!R;D2](-[O;!R;D2])-[c;R;D3]	-5.96484
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-5.97335
▁[O;!R;D2](-[C;!R;D3])-[C;!R;D4]	-5.98417
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH3;!R;D1]	-5.98882
▁[CH2;!R;D2](-[CH3;!R;D1])-[O;!R;D2]	-5.99172
▁[NH;!R;D2](-[C;!R;D3])-[c;R;D3]	-6.01934
▁[O;!R;D1]=[c;R;D3]	-6.03621
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[cH;R;D2]	-6.03891
▁[o;R;D2]	-6.05407
▁[c;R;D3](-[NH2;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-6.06251
▁[c;R;D3](-[Cl;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-6.07504
▁[CH2;R;D2](-[C;R;D4])-[CH2;R;D2]	-6.0775
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[cH;R;D2]	-6.09575
▁[c;R;D3](-[CH;!R;D3])(:[cH;R;D2]):[cH;R;D2]	-6.10402
▁[O;!R;D2](-[C;!R;D3])-[CH2;!R;D2]	-6.11144
▁[c;R;D3](-[C;!R;D4])(:[cH;R;D2]):[cH;R;D2]	-6.12221
▁[C;!R;D4](-[F;!R;D1])(-[F;!R;D1])(-[F;!R;D1])-[c;R;D3]	-6.12608
▁[c;R;D3](-[F;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-6.127
▁[CH2;!R;D2](-[C;!R;D3])-[CH2;!R;D2]	-6.13497
▁[C;!R;D3](-[NH;!R;D2])(=[O;!R;D1])-[c;R;D3]	-6.14356
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-6.14638
▁[O;!R;D1]=[CH;!R;D2]	-6.1671
▁[CH3;!R;D1]-[C;R;D4]	-6.18571
▁[c;R;D3](-[NH;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-6.19022
▁[CH2;R;D2](-[CH2;R;D2])-[c;R;D3]	-6.21148
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[n;R;D3]	-6.23629
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-6.25457
▁[CH2;R;D2](-[CH2;R;D2])-[O;R;D2]	-6.27319
▁[N;!R;D1]	-6.28565
▁[N;!R;D1]#[C;!R;D2]	-6.28565
▁[Br;!R;D1]	-6.29674
▁[OH;!R;D1]-[CH;!R;D3]	-6.31395
▁[O;!R;D2](-[C;!R;D3])-[CH3;!R;D1]	-6.33372
▁[c;R;D3](-[OH;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-6.33667
▁[N;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-6.3369
▁[s;R;D2](:[c;R;D3]):[c;R;D3]	-6.34261
▁[c;R;D3](-[CH;R;D3])(:[c;R;D3]):[cH;R;D2]	-6.34307
▁[N;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH2;R;D2]	-6.3525
▁[CH2;R;D2](-[CH;R;D3])-[N;R;D3]	-6.36389
▁[C;!R;D3](=[O;!R;D1])(-[O;!R;D2])-[c;R;D3]	-6.36811
▁[Br;!R;D1]-[c;R;D3]	-6.3823
▁[c;R;D3](-[OH;!R;D1])(:[c;R;D3]):[cH;R;D2]	-6.39718
▁[c;R;D3](-[NH;!R;D2])(:[c;R;D3]):[cH;R;D2]	-6.41968
▁[[nH]H;R;D2](:[c;R;D3]):[c;R;D3]	-6.4224
▁[cH;R;D2](:[c;R;D3]):[n;R;D3]	-6.43137
▁[CH3;!R;D1]-[C;!R;D3]	-6.43237
▁[CH2;!R;D2](-[OH;!R;D1])-[c;R;D3]	-6.43437
▁[CH2;R;D2](-[C;R;D3])-[CH2;R;D2]	-6.49356
▁[NH2;!R;D1]-[CH2;!R;D2]	-6.50399
▁[NH;!R;D2](-[C;!R;D3])-[CH2;!R;D2]	-6.50723
▁[CH3;!R;D1]-[N;!R;D3]	-6.5189
▁[c;R;D3](-[N;R;D3])(:[c;R;D3]):[cH;R;D2]	-6.52356
▁[n;R;D2](:[cH;R;D2]):[cH;R;D2]	-6.52933
▁[O;!R;D2](-[c;R;D3])-[c;R;D3]	-6.53848
▁[C;!R;D3](-[N;R;D3])(=[O;!R;D1])-[O;!R;D2]	-6.54183
▁[n;R;D2](:[c;R;D3]):[n;R;D3]	-6.54295
▁[o;R;D2](:[c;R;D3]):[c;R;D3]	-6.55788
▁[c;R;D3](-[S;!R;D4])(:[cH;R;D2]):[cH;R;D2]	-6.57132
▁[c;R;D3](-[C;R;D3])(:[c;R;D3]):[cH;R;D2]	-6.58144
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH;!R;D3]	-6.58202
▁[CH2;!R;D2](-[CH;!R;D3])-[c;R;D3]	-6.61094
▁[CH2;!R;D2](-[CH2;!R;D2])-[NH;!R;D2]	-6.62269
▁[C;!R;D2](#[N;!R;D1])-[c;R;D3]	-6.62755
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-6.62755
▁[c;R;D3](-[CH;R;D3])(:[cH;R;D2]):[cH;R;D2]	-6.62755
▁[[O-];!R;D1]	-6.64877
▁[C;!R;D3](-[NH;!R;D2])(=[O;!R;D1])-[O;!R;D2]	-6.65501
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-6.65909
▁[CH2;R;D2](-[CH;R;D3])-[CH;R;D3]	-6.66192
▁[C;!R;D3](-[CH2;!R;D2])(=[O;!R;D1])-[O;!R;D2]	-6.67205
▁[c;R;D3](-[O;R;D2])(:[c;R;D3]):[cH;R;D2]	-6.68842
▁[C;!R;D3](-[CH;!R;D3])(=[O;!R;D1])-[OH;!R;D1]	-6.69361
▁[S;!R;D2]	-6.70637
▁[n;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[c;R;D3]	-6.70637
▁[CH2;R;D2](-[CH2;R;D2])-[NH;R;D2]	-6.71564
▁[s;R;D2](:[c;R;D3]):[cH;R;D2]	-6.71963
▁[cH;R;D2](:[cH;R;D2]):[n;R;D3]	-6.7491
▁[OH;!R;D1]-[CH;R;D3]	-6.75739
▁[c;R;D3](:[[nH]H;R;D2])(:[c;R;D3]):[cH;R;D2]	-6.76051
▁[CH2;!R;D2](-[CH2;!R;D2])-[N;R;D3]	-6.76156
▁[NH;!R;D2](-[C;!R;D3])-[CH;!R;D3]	-6.8006
▁[[N+];!R;D3]	-6.82923
▁[O;!R;D1]=[[N+];!R;D3]	-6.83184
▁[[O-];!R;D1]-[[N+];!R;D3]	-6.83184
▁[CH;!R;D2](=[O;!R;D1])-[c;R;D3]	-6.83633
▁[CH2;!R;D2](-[N;R;D3])-[c;R;D3]	-6.84273
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[c;R;D3]	-6.84273
▁[CH2;!R;D2](-[c;R;D3])-[n;R;D3]	-6.84538
▁[CH3;!R;D1]-[n;R;D3]	-6.85718
▁[O;R;D2](-[CH2;R;D2])-[c;R;D3]	-6.88711
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-6.8879
▁[c;R;D3](-[O;!R;D2])(:[c;R;D3]):[c;R;D3]	-6.89186
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-6.90222
▁[c;R;D3](-[CH;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-6.90946
▁[[N+];!R;D3](=[O;!R;D1])(-[[O-];!R;D1])-[c;R;D3]	-6.91188
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-6.9377
▁[CH2;!R;D2](-[C;!R;D3])-[c;R;D3]	-6.94562
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[c;R;D3]	-6.9574
▁[NH;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-6.98313
▁[c;R;D3](-[C;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-6.99713
▁[NH;!R;D2](-[c;R;D3])-[c;R;D3]	-7.00155
▁[CH2;!R;D2](-[CH2;!R;D2])-[OH;!R;D1]	-7.00598
▁[c;R;D3](-[N;R;D3])(:[cH;R;D2]):[cH;R;D2]	-7.01401
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.01671
▁[CH2;!R;D2](-[NH;!R;D2])-[c;R;D3]	-7.02031
▁[CH2;!R;D2](-[CH2;!R;D2])-[N;!R;D3]	-7.03484
▁[n;R;D2](:[cH;R;D2]):[n;R;D3]	-7.04588
▁[O;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-7.04819
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[n;R;D2]	-7.05005
▁[CH3;!R;D1]-[CH;R;D3]	-7.05098
▁[[nH]H;R;D2](:[c;R;D3]):[cH;R;D2]	-7.05098
▁[c;R;D3](-[C;!R;D4])(:[c;R;D3]):[cH;R;D2]	-7.06738
▁[c;R;D3](-[Br;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-7.0688
▁[c;R;D3](-[NH;R;D2])(:[c;R;D3]):[cH;R;D2]	-7.0688
▁[c;R;D3](:[c;R;D3])(:[n;R;D2]):[n;R;D3]	-7.08166
▁[c;R;D3](=[O;!R;D1])(:[c;R;D3]):[n;R;D3]	-7.08599
▁[c;R;D3](-[C;R;D4])(:[c;R;D3]):[cH;R;D2]	-7.09664
▁[CH;R;D2]	-7.10445
▁[NH;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-7.12878
▁[cH;R;D2](:[n;R;D2]):[n;R;D3]	-7.13939
▁[CH2;!R;D2](-[C;!R;D3])-[O;!R;D2]	-7.15474
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[n;R;D2]	-7.16251
▁[n;R;D2](:[c;R;D3]):[n;R;D2]	-7.16772
▁[c;R;D3](:[cH;R;D2])(:[cH;R;D2])-[n;R;D3]	-7.17033
▁[CH3;!R;D1]-[N;R;D3]	-7.1958
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH;R;D3]	-7.20335
▁[cH;R;D2](:[c;R;D3]):[s;R;D2]	-7.20552
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[n;R;D2]	-7.20769
▁[CH2;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-7.22138
▁[CH3;!R;D1]-[S;!R;D4]	-7.22524
▁[CH2;!R;D2](-[c;R;D3])-[c;R;D3]	-7.22691
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[c;R;D3]	-7.22746
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[n;R;D2]	-7.23246
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[c;R;D3]	-7.23526
▁[CH;!R;D2](=[CH;!R;D2])-[c;R;D3]	-7.25217
▁[O;!R;D2](-[CH;!R;D3])-[c;R;D3]	-7.25958
▁[C;!R;D3](-[CH;R;D3])(=[O;!R;D1])-[OH;!R;D1]	-7.26821
▁[C;!R;D3](-[CH2;!R;D2])(-[NH;!R;D2])=[O;!R;D1]	-7.29159
▁[CH2;R;D2](-[CH;R;D3])-[c;R;D3]	-7.29693
▁[CH2;!R;D2](-[N;!R;D3])-[c;R;D3]	-7.30349
▁[NH;!R;D2](-[C;!R;D3])-[CH;R;D3]	-7.30469
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[NH;!R;D2]	-7.30829
▁[c;R;D3](-[C;R;D4])(:[cH;R;D2]):[cH;R;D2]	-7.31009
▁[c;R;D3](-[OH;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.31251
▁[O;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-7.31311
▁[c;R;D3](-[CH;!R;D3])(:[c;R;D3]):[cH;R;D2]	-7.31796
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[c;R;D3]	-7.32283
▁[CH2;!R;D1]	-7.33079
▁[cH;R;D2](:[n;R;D2]):[n;R;D2]	-7.33079
▁[cH;R;D2](:[[nH]H;R;D2]):[c;R;D3]	-7.33449
▁[CH2;!R;D2](-[CH2;!R;D2])-[n;R;D3]	-7.34068
▁[N;R;D2]	-7.35318
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-7.35759
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[O;!R;D2]	-7.36202
▁[n;R;D2](:[c;R;D3]):[o;R;D2]	-7.37737
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[o;R;D2]	-7.37801
▁[O;!R;D2](-[CH2;!R;D2])-[CH3;!R;D1]	-7.3793
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[o;R;D2]	-7.38059
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[n;R;D2]	-7.38124
▁[c;R;D3](-[NH;!R;D2])(:[c;R;D3]):[n;R;D2]	-7.39492
▁[S;R;D2]	-7.40878
▁[c;R;D3](-[C;!R;D2])(:[c;R;D3]):[cH;R;D2]	-7.41145
▁[o;R;D2](:[c;R;D3]):[n;R;D2]	-7.4269
▁[N;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH;R;D3]	-7.42961
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[NH;!R;D2]	-7.43779
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[n;R;D2]	-7.43916
▁[c;R;D3](-[F;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.4495
▁[c;R;D3](-[Br;!R;D1])(:[c;R;D3]):[cH;R;D2]	-7.45505
▁[CH2;R;D2](-[C;R;D4])-[CH;R;D3]	-7.45994
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-7.46626
▁[c;R;D3](-[NH;!R;D2])(:[cH;R;D2]):[n;R;D2]	-7.47049
▁[n;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[cH;R;D2]	-7.48187
▁[C;R;D3](-[CH;R;D3])(-[N;R;D3])=[O;!R;D1]	-7.48545
▁[c;R;D3](-[O;!R;D2])(:[cH;R;D2]):[n;R;D2]	-7.48761
▁[[nH]H;R;D2](:[c;R;D3]):[n;R;D2]	-7.49266
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-7.50576
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH2;R;D2]	-7.50796
▁[c;R;D3](-[CH;!R;D2])(:[c;R;D3]):[cH;R;D2]	-7.51164
▁[CH2;R;D2](-[CH;R;D3])-[O;R;D2]	-7.51533
▁[cH;R;D2](:[cH;R;D2]):[s;R;D2]	-7.51681
▁[CH2;!R;D2](-[CH2;!R;D2])-[NH2;!R;D1]	-7.5235
▁[CH2;R;D2](-[C;R;D3])-[CH;R;D3]	-7.52648
▁[c;R;D3](-[O;!R;D2])(:[c;R;D3]):[n;R;D2]	-7.5446
▁[NH;R;D2](-[C;R;D3])-[c;R;D3]	-7.55686
▁[NH2;!R;D1]-[C;!R;D3]	-7.55995
▁[CH2;!R;D2](-[NH2;!R;D1])-[c;R;D3]	-7.58105
▁[C;R;D3](-[CH2;R;D2])(-[N;R;D3])=[O;!R;D1]	-7.59858
▁[c;R;D3](-[O;R;D2])(:[c;R;D3]):[c;R;D3]	-7.60261
▁[C;!R;D3](=[O;!R;D1])(-[c;R;D3])-[c;R;D3]	-7.60503
▁[c;R;D3](-[N;!R;D3])(:[cH;R;D2]):[cH;R;D2]	-7.60827
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2]):[s;R;D2]	-7.61153
▁[CH2;!R;D2](-[C;!R;D3])-[CH;!R;D3]	-7.61479
▁[c;R;D3](-[NH;!R;D2])(:[c;R;D3]):[c;R;D3]	-7.62877
▁[CH2;R;D2](-[N;R;D3])-[c;R;D3]	-7.63126
▁[S;!R;D4](-[NH;!R;D2])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-7.63293
▁[C;!R;D3](-[CH;!R;D3])(-[NH;!R;D2])=[O;!R;D1]	-7.64296
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[n;R;D3]	-7.64886
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[n;R;D2]	-7.65735
▁[C;!R;D3](-[N;R;D3])(=[O;!R;D1])-[c;R;D3]	-7.66162
▁[O;R;D2](-[CH2;R;D2])-[CH;R;D3]	-7.66162
▁[c;R;D3](-[Cl;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.67108
▁[CH2;!R;D2](-[CH2;!R;D2])-[CH;!R;D2]	-7.67281
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[n;R;D2]	-7.67541
▁[NH2;!R;D1]-[CH;!R;D3]	-7.68413
▁[CH2;!R;D2](-[CH;!R;D3])-[O;!R;D2]	-7.6894
▁[C;R;D3](-[CH2;R;D2])(-[NH;R;D2])=[O;!R;D1]	-7.69469
▁[[Si];!R;D4]	-7.69735
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[N;R;D3]	-7.70091
▁[c;R;D3](-[C;R;D3])(:[cH;R;D2]):[cH;R;D2]	-7.70358
▁[CH;!R;D2](-[C;!R;D3])=[CH;!R;D2]	-7.71707
▁[n;R;D3](-[c;R;D3])(:[c;R;D3]):[n;R;D2]	-7.71797
▁[O;!R;D2](-[C;!R;D4])-[c;R;D3]	-7.71888
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[n;R;D3]	-7.72069
▁[c;R;D3](-[[N+];!R;D3])(:[cH;R;D2]):[cH;R;D2]	-7.72342
▁[C;R;D3](-[CH2;R;D2])(-[CH2;R;D2])=[O;!R;D1]	-7.72799
▁[n;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[n;R;D2]	-7.72799
▁[n;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.73257
▁[CH2;!R;D1]=[CH;!R;D2]	-7.73625
▁[CH;!R;D2](-[CH2;!R;D2])=[O;!R;D1]	-7.74366
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[c;R;D3]	-7.74552
▁[c;R;D3](-[[N+];!R;D3])(:[c;R;D3]):[cH;R;D2]	-7.74552
▁[c;R;D3](:[c;R;D3])(:[cH;R;D2])-[n;R;D3]	-7.76053
▁[C;!R;D3](-[CH;R;D3])(=[O;!R;D1])-[O;!R;D2]	-7.76148
▁[C;R;D3](-[N;R;D3])(=[O;!R;D1])-[c;R;D3]	-7.76242
▁[CH2;!R;D2](-[CH;R;D3])-[O;!R;D2]	-7.76527
▁[CH2;!R;D2](-[CH;R;D3])-[c;R;D3]	-7.77194
▁[c;R;D3](-[C;R;D3])(:[c;R;D3]):[c;R;D3]	-7.77577
▁[O;R;D2](-[C;R;D4])-[c;R;D3]	-7.78445
▁[CH2;!R;D2](-[CH;!R;D3])-[OH;!R;D1]	-7.78735
▁[N;!R;D2]	-7.7893
▁[O;!R;D2](-[CH;R;D3])-[c;R;D3]	-7.7893
▁[c;R;D3](-[S;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-7.79613
▁[CH3;!R;D1]-[NH;!R;D2]	-7.80498
▁[c;R;D3](:[[nH]H;R;D2])(:[c;R;D3]):[c;R;D3]	-7.80696
▁[OH;!R;D1]-[C;!R;D4]	-7.81491
▁[c;R;D3](-[S;!R;D4])(:[c;R;D3]):[cH;R;D2]	-7.81891
▁[c;R;D3](=[O;!R;D1])(:[[nH]H;R;D2]):[c;R;D3]	-7.82092
▁[CH;!R;D3](-[CH2;!R;D2])(-[OH;!R;D1])-[c;R;D3]	-7.82898
▁[c;R;D3](-[NH;!R;D2])(:[n;R;D2]):[s;R;D2]	-7.83508
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[N;R;D3]	-7.83711
▁[o;R;D2](:[c;R;D3]):[cH;R;D2]	-7.85358
▁[CH2;R;D2](-[CH;R;D3])-[NH;R;D2]	-7.85982
▁[CH;R;D2](=[C;R;D3])-[CH2;R;D2]	-7.86296
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[c;R;D3]	-7.8756
▁[c;R;D3](-[CH;R;D3])(:[c;R;D3]):[c;R;D3]	-7.8756
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[n;R;D2]	-7.87666
▁[C;!R;D3](-[CH2;!R;D2])(=[O;!R;D1])-[c;R;D3]	-7.88198
▁[NH;!R;D2](-[S;!R;D4])-[c;R;D3]	-7.89704
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[N;R;D3]	-7.89812
▁[c;R;D3](-[NH2;!R;D1])(:[c;R;D3]):[n;R;D2]	-7.90029
▁[CH2;!R;D2](-[CH;!R;D3])-[NH;!R;D2]	-7.90465
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[o;R;D2]	-7.90793
▁[CH2;!R;D2](-[CH;R;D3])-[OH;!R;D1]	-7.91012
▁[CH;!R;D1]	-7.91122
▁[CH;!R;D1]#[C;!R;D2]	-7.91122
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH3;!R;D1]	-7.93232
▁[C;!R;D3](-[C;!R;D4])(=[O;!R;D1])-[OH;!R;D1]	-7.94021
▁[O;R;D2](-[C;R;D4])-[CH2;R;D2]	-7.95044
▁[S;!R;D2](-[CH2;!R;D2])-[c;R;D3]	-7.95159
▁[CH3;!R;D1]-[[Si];!R;D4]	-7.95732
▁[C;!R;D2](#[C;!R;D2])-[c;R;D3]	-7.97474
▁[n;R;D2](:[[nH]H;R;D2]):[c;R;D3]	-7.97591
▁[CH2;!R;D2](-[C;!R;D3])-[n;R;D3]	-7.98061
▁[S;!R;D4](-[CH3;!R;D1])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-7.99365
▁[C;!R;D3](-[CH3;!R;D1])(-[NH;!R;D2])=[O;!R;D1]	-8.00445
▁[C;!R;D3](-[N;!R;D3])(=[O;!R;D1])-[c;R;D3]	-8.00686
▁[CH;!R;D2](-[CH2;!R;D2])=[CH;!R;D2]	-8.01171
▁[CH2;!R;D2](-[C;!R;D3])-[CH;R;D3]	-8.02025
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[OH;!R;D1]	-8.02025
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[CH;R;D3]	-8.02887
▁[C;!R;D3](-[NH;!R;D2])(-[NH;!R;D2])=[O;!R;D1]	-8.03134
▁[C;!R;D3](-[CH2;!R;D2])(-[N;R;D3])=[O;!R;D1]	-8.03258
▁[CH2;!R;D2](-[CH3;!R;D1])-[CH;!R;D3]	-8.03756
▁[n;R;D3](-[c;R;D3])(:[c;R;D3]):[c;R;D3]	-8.03756
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-8.03881
▁[CH2;!R;D2](-[C;!R;D4])-[CH2;!R;D2]	-8.04131
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[N;!R;D3]	-8.04507
▁[N;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[CH2;R;D2]	-8.04507
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[O;R;D2]	-8.05517
▁[c;R;D3](-[N;!R;D3])(:[c;R;D3]):[cH;R;D2]	-8.05898
▁[c;R;D3](-[NH;!R;D2])(:[n;R;D2]):[n;R;D2]	-8.06153
▁[I;!R;D1]	-8.06666
▁[CH2;R;D2](-[C;R;D4])-[c;R;D3]	-8.0718
▁[CH2;!R;D2](-[C;R;D4])-[CH2;!R;D2]	-8.07439
▁[CH3;!R;D1]-[S;!R;D2]	-8.07698
▁[C;R;D3](-[CH;R;D3])(-[NH;R;D2])=[O;!R;D1]	-8.07828
▁[c;R;D3](:[[nH]H;R;D2])(-[c;R;D3]):[n;R;D2]	-8.07828
▁[C;!R;D3](-[N;!R;D3])(=[O;!R;D1])-[O;!R;D2]	-8.08088
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-8.08088
▁[CH2;!R;D2](-[C;!R;D3])-[NH;!R;D2]	-8.08479
▁[OH;!R;D1]-[C;R;D4]	-8.08479
▁[c;R;D3](-[C;!R;D4])(:[cH;R;D2]):[n;R;D2]	-8.08741
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[s;R;D2]	-8.09795
▁[O;R;D2](-[CH;R;D3])-[c;R;D3]	-8.10193
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[s;R;D2]	-8.10459
▁[I;!R;D1]-[c;R;D3]	-8.10726
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[o;R;D2]	-8.10726
▁[c;R;D3](=[O;!R;D1])(:[c;R;D3]):[c;R;D3]	-8.1086
▁[O;!R;D1]=[S;R;D4]	-8.10994
▁[S;R;D4]	-8.10994
▁[CH2;R;D2](-[C;R;D3])-[N;R;D3]	-8.11397
▁[CH2;!R;D2](-[CH;!R;D3])-[CH;!R;D3]	-8.11802
▁[n;R;D3](-[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-8.11802
▁[CH3;!R;D1]-[C;R;D3]	-8.11937
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[[Si];!R;D4]	-8.12208
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[s;R;D2]	-8.1248
▁[N;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.13025
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[n;R;D3]	-8.13299
▁[n;R;D2](:[n;R;D2]):[n;R;D3]	-8.13574
▁[c;R;D3](=[O;!R;D1])(:[n;R;D3]):[n;R;D3]	-8.13988
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;R;D3]	-8.14264
▁[C;!R;D3](-[C;R;D4])(=[O;!R;D1])-[OH;!R;D1]	-8.14542
▁[CH2;R;D2](-[C;R;D4])-[N;R;D3]	-8.15099
▁[c;R;D3](-[N;R;D3])(:[c;R;D3]):[n;R;D2]	-8.158
▁[n;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[n;R;D2]	-8.1594
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[CH;R;D3]	-8.16081
▁[NH2;!R;D1]-[CH;R;D3]	-8.16789
▁[CH;!R;D2](=[CH2;!R;D1])-[CH2;!R;D2]	-8.17073
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[c;R;D3]	-8.17073
▁[O;R;D2](-[CH;R;D3])-[CH;R;D3]	-8.17073
▁[NH;!R;D2](-[CH;!R;D3])-[c;R;D3]	-8.17216
▁[O;!R;D2](-[CH2;!R;D2])-[CH;R;D3]	-8.17359
▁[c;R;D3](-[Cl;!R;D1])(:[c;R;D3]):[n;R;D2]	-8.17359
▁[NH;!R;D2](-[CH;R;D3])-[c;R;D3]	-8.17502
▁[C;!R;D3](-[CH3;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.17645
▁[n;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[n;R;D2]	-8.18076
▁[C;!R;D3](-[CH;!R;D2])(=[O;!R;D1])-[OH;!R;D1]	-8.19233
▁[CH2;!R;D2](-[C;!R;D3])-[N;R;D3]	-8.20257
▁[O;!R;D2](-[CH2;!R;D2])-[CH;!R;D3]	-8.20257
▁[S;!R;D4](-[N;R;D3])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.20405
▁[n;R;D3](:[c;R;D3])(:[c;R;D3]):[cH;R;D2]	-8.20405
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[s;R;D2]	-8.20552
▁[C;!R;D3](-[C;!R;D3])(=[O;!R;D1])-[OH;!R;D1]	-8.2159
▁[N;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[c;R;D3]	-8.2159
▁[cH;R;D2](:[cH;R;D2]):[o;R;D2]	-8.23394
▁[C;!R;D3](-[CH;R;D3])(-[NH;!R;D2])=[O;!R;D1]	-8.23698
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH;R;D3]	-8.24616
▁[O;R;D2](-[C;R;D3])-[CH2;R;D2]	-8.24616
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[OH;!R;D1]	-8.25232
▁[c;R;D3](-[CH;R;D2])(:[c;R;D3]):[cH;R;D2]	-8.25387
▁[CH2;!R;D2](-[CH3;!R;D1])-[N;!R;D3]	-8.25542
▁[F;!R;D1]-[CH;!R;D3]	-8.25542
▁[cH;R;D2](:[[nH]H;R;D2]):[cH;R;D2]	-8.26164
▁[NH2;!R;D1]-[S;!R;D4]	-8.27578
▁[C;!R;D3](-[CH;!R;D3])(=[O;!R;D1])-[O;!R;D2]	-8.28213
▁[C;!R;D3](-[CH3;!R;D1])(=[O;!R;D1])-[O;!R;D2]	-8.28532
▁[O;R;D2](-[C;R;D3])-[CH;R;D3]	-8.28532
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[o;R;D2]	-8.28692
▁[c;R;D3](=[O;!R;D1])(:[cH;R;D2]):[n;R;D3]	-8.28692
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[n;R;D3]	-8.29012
▁[C;R;D3](-[CH2;R;D2])(=[O;!R;D1])-[c;R;D3]	-8.29656
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH2;!R;D2]	-8.29656
▁[[Si];!R;D4](-[C;!R;D4])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-8.30957
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;!R;D3]	-8.32275
▁[NH;R;D2](-[CH2;R;D2])-[CH;R;D3]	-8.32607
▁[CH2;!R;D2](-[CH2;!R;D2])-[S;!R;D2]	-8.32941
▁[NH;R;D2](-[C;R;D3])-[C;R;D3]	-8.33108
▁[n;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[cH;R;D2]	-8.33275
▁[c;R;D3](:[c;R;D3])(:[c;R;D3]):[s;R;D2]	-8.33443
▁[NH;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-8.34624
▁[C;!R;D4](-[F;!R;D1])(-[F;!R;D1])(-[F;!R;D1])-[O;!R;D2]	-8.36164
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[O;!R;D2]	-8.36164
▁[C;!R;D3](-[NH2;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.36509
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[n;R;D3]	-8.36509
▁[C;R;D3](-[C;R;D4])(-[N;R;D3])=[O;!R;D1]	-8.36856
▁[CH2;!R;D2](-[CH;!R;D3])-[CH;R;D3]	-8.3703
▁[S;!R;D4](-[N;!R;D3])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.37204
▁[CH2;R;D2](-[C;R;D4])-[O;R;D2]	-8.37378
▁[c;R;D3](:[cH;R;D2])(:[n;R;D2]):[n;R;D3]	-8.37728
▁[c;R;D3](-[c;R;D3])(:[cH;R;D2]):[n;R;D3]	-8.39139
▁[n;R;D3](-[CH2;R;D2])(:[c;R;D3]):[c;R;D3]	-8.39139
▁[C;!R;D2](#[CH;!R;D1])-[c;R;D3]	-8.39317
▁[n;R;D3](:[c;R;D3])(:[c;R;D3]):[n;R;D2]	-8.39495
▁[N;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[c;R;D3]	-8.39673
▁[CH2;R;D2](-[C;R;D3])-[C;R;D4]	-8.4021
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[O;!R;D2]	-8.4039
▁[S;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-8.4039
▁[c;R;D3](-[C;!R;D3])(:[[nH]H;R;D2]):[cH;R;D2]	-8.4057
▁[n;R;D3](-[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-8.40931
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;R;D3]	-8.42205
▁[S;!R;D4](-[NH2;!R;D1])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-8.42756
▁[n;R;D3](-[CH;R;D3])(:[c;R;D3]):[cH;R;D2]	-8.42756
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH;R;D3]	-8.4294
▁[c;R;D3](=[O;!R;D1])(:[[nH]H;R;D2]):[n;R;D3]	-8.43495
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[CH;!R;D3]	-8.43681
▁[n;R;D2](:[n;R;D2]):[n;R;D2]	-8.43681
▁[C;!R;D3](-[CH;!R;D3])(-[N;R;D3])=[O;!R;D1]	-8.45179
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[n;R;D3]	-8.45368
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[CH;R;D3]	-8.45557
▁[S;!R;D2](-[c;R;D3])-[c;R;D3]	-8.45747
▁[c;R;D3](-[c;R;D3])(:[n;R;D2]):[n;R;D3]	-8.46127
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH;R;D3])-[CH;R;D3]	-8.46509
▁[c;R;D3](-[N;R;D3])(:[cH;R;D2]):[n;R;D2]	-8.47276
▁[NH;R;D2](-[C;R;D3])-[CH2;R;D2]	-8.47469
▁[c;R;D3](-[S;!R;D2])(:[c;R;D3]):[cH;R;D2]	-8.47469
▁[C;!R;D4](-[C;!R;D4])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-8.48439
▁[CH;R;D2](-[CH2;R;D2])=[CH;R;D2]	-8.48634
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[n;R;D2]	-8.49419
▁[C;!R;D4](-[CH2;!R;D2])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-8.49813
▁[O;!R;D2](-[C;!R;D3])-[CH;R;D3]	-8.50607
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH3;!R;D1]	-8.51407
▁[CH;R;D2](-[C;R;D3])=[C;R;D3]	-8.51608
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[n;R;D3]	-8.51608
▁[O;!R;D2](-[C;!R;D3])-[CH;!R;D3]	-8.51809
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[s;R;D2]	-8.52011
▁[CH2;R;D2](-[O;R;D2])-[O;R;D2]	-8.52822
▁[CH;R;D3](-[CH2;R;D2])(-[CH3;!R;D1])-[N;R;D3]	-8.52822
▁[NH;R;D2](-[CH2;R;D2])-[c;R;D3]	-8.52822
▁[Cl;!R;D1]-[CH2;!R;D2]	-8.53435
▁[CH2;R;D2](-[CH2;R;D2])-[n;R;D3]	-8.5364
▁[N;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[c;R;D3]	-8.5364
▁[c;R;D3](-[S;R;D2])(:[c;R;D3]):[cH;R;D2]	-8.5364
▁[SH;!R;D1]	-8.54465
▁[C;R;D3](-[CH2;R;D2])(-[CH;R;D3])=[O;!R;D1]	-8.54672
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[S;!R;D4]	-8.55088
▁[P;!R;D4]	-8.55297
▁[C;!R;D3](-[CH2;!R;D2])(-[N;!R;D3])=[O;!R;D1]	-8.55506
▁[CH2;!R;D2](-[C;!R;D4])-[O;!R;D2]	-8.56346
▁[CH;R;D2](=[C;R;D3])-[c;R;D3]	-8.56557
▁[CH2;!R;D2](-[CH3;!R;D1])-[n;R;D3]	-8.56981
▁[CH2;!R;D2](-[C;!R;D4])-[c;R;D3]	-8.57193
▁[C;!R;D3](-[C;!R;D4])(=[O;!R;D1])-[O;!R;D2]	-8.5762
▁[CH;R;D3](-[CH2;R;D2])(-[N;R;D3])-[c;R;D3]	-8.58694
▁[c;R;D3](:[[nH]H;R;D2])(:[c;R;D3]):[n;R;D2]	-8.5891
▁[c;R;D3](-[N;R;D3])(:[c;R;D3]):[c;R;D3]	-8.59127
▁[CH2;R;D2](-[O;R;D2])-[c;R;D3]	-8.59344
▁[CH2;R;D2](-[C;R;D3])-[c;R;D3]	-8.60437
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[CH2;R;D2]	-8.60657
▁[CH2;!R;D2](-[CH;R;D3])-[NH;!R;D2]	-8.61098
▁[CH2;!R;D2](-[S;!R;D2])-[c;R;D3]	-8.61098
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;!R;D3]	-8.61098
▁[O;!R;D1]=[P;!R;D4]	-8.61098
▁[c;R;D3](-[Cl;!R;D1])(:[cH;R;D2]):[n;R;D2]	-8.61098
▁[cH;R;D2](:[[nH]H;R;D2]):[n;R;D2]	-8.61098
▁[CH2;!R;D2](-[CH;!R;D2])-[O;!R;D2]	-8.61542
▁[CH2;R;D2](-[CH2;R;D2])-[CH;R;D2]	-8.62435
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[c;R;D3]	-8.62884
▁[c;R;D3](-[NH2;!R;D1])(:[cH;R;D2]):[n;R;D2]	-8.6311
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH2;!R;D2]	-8.63336
▁[CH;!R;D2](-[CH;R;D3])=[O;!R;D1]	-8.64245
▁[O;!R;D2](-[C;!R;D3])-[c;R;D3]	-8.64245
▁[C;R;D3](-[N;R;D3])(=[O;!R;D1])-[O;R;D2]	-8.64703
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[NH;!R;D2]	-8.64703
▁[C;R;D3](-[CH2;R;D2])(=[N;R;D2])-[c;R;D3]	-8.64932
▁[CH2;!R;D2](-[C;!R;D4])-[CH3;!R;D1]	-8.65162
▁[CH2;R;D2](-[NH;R;D2])-[c;R;D3]	-8.65162
▁[CH;R;D3](-[CH2;!R;D2])(-[CH;R;D3])-[O;R;D2]	-8.65162
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[n;R;D3]	-8.65624
▁[C;!R;D3](-[N;!R;D3])(-[NH;!R;D2])=[O;!R;D1]	-8.66088
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[c;R;D3]	-8.66554
▁[CH;R;D3](-[C;R;D3])(-[CH2;R;D2])-[NH;!R;D2]	-8.66788
▁[cH;R;D2](:[c;R;D3]):[o;R;D2]	-8.66788
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[NH;!R;D2]	-8.67258
▁[C;!R;D3](-[C;R;D4])(=[O;!R;D1])-[O;!R;D2]	-8.67966
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[o;R;D2]	-8.68441
▁[c;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[n;R;D3]	-8.68919
▁[c;R;D3](-[N;R;D2])(:[c;R;D3]):[cH;R;D2]	-8.69158
▁[O;R;D2](-[C;R;D4])-[CH;R;D3]	-8.69398
▁[C;!R;D2](-[CH2;!R;D2])#[N;!R;D1]	-8.69639
▁[N;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[CH;R;D3]	-8.70122
▁[S;!R;D4](-[CH3;!R;D1])(-[NH;!R;D2])(=[O;!R;D1])=[O;!R;D1]	-8.70364
▁[N;R;D2](=[C;R;D3])-[c;R;D3]	-8.70851
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[N;R;D3]	-8.7134
▁[CH2;!R;D2](-[CH;!R;D3])-[N;!R;D3]	-8.71831
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[c;R;D3]	-8.71831
▁[CH;R;D3](-[CH2;R;D2])(-[OH;!R;D1])-[c;R;D3]	-8.72078
▁[CH2;R;D2](-[C;R;D3])-[C;R;D3]	-8.73071
▁[CH2;R;D2](-[CH2;R;D2])-[S;R;D2]	-8.73071
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[o;R;D2]	-8.73071
▁[CH2;!R;D2](-[C;!R;D3])-[N;!R;D3]	-8.7332
▁[c;R;D3](-[c;R;D3])(:[c;R;D3]):[s;R;D2]	-8.7332
▁[CH;!R;D2](=[C;!R;D3])-[CH2;!R;D2]	-8.74073
▁[CH;!R;D3](-[CH3;!R;D1])(-[OH;!R;D1])-[c;R;D3]	-8.75086
▁[N;R;D2](=[C;R;D3])-[CH2;R;D2]	-8.75341
▁[N;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[CH;R;D3]	-8.75341
▁[c;R;D3](-[CH;!R;D3])(:[cH;R;D2]):[n;R;D2]	-8.75596
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH;!R;D3]	-8.76366
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[n;R;D3]	-8.77142
▁[c;R;D3](-[S;R;D4])(:[c;R;D3]):[cH;R;D2]	-8.77402
▁[C;!R;D2](#[C;!R;D2])-[CH2;!R;D2]	-8.77925
▁[C;!R;D3](-[C;R;D3])(=[O;!R;D1])-[O;!R;D2]	-8.78187
▁[C;R;D3](-[N;R;D3])(-[N;R;D3])=[O;!R;D1]	-8.78187
▁[NH;!R;D2](-[C;!R;D3])-[C;R;D4]	-8.78713
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[c;R;D3]	-8.78977
▁[c;R;D3](-[I;!R;D1])(:[cH;R;D2]):[cH;R;D2]	-8.78977
▁[CH2;!R;D1]=[C;!R;D3]	-8.79242
▁[n;R;D3](-[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-8.79508
▁[CH;!R;D2](-[CH;!R;D3])=[O;!R;D1]	-8.80847
▁[c;R;D3](-[CH3;!R;D1])(:[n;R;D2]):[n;R;D3]	-8.80847
▁[n;R;D3](-[CH;R;D3])(:[c;R;D3]):[c;R;D3]	-8.81116
▁[CH2;R;D2](-[CH;R;D2])-[CH;R;D3]	-8.81387
▁[S;!R;D1]	-8.81931
▁[CH2;R;D2](-[C;R;D3])-[O;R;D2]	-8.82203
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[CH2;!R;D2]	-8.82477
▁[c;R;D3](-[C;!R;D3])(:[cH;R;D2]):[o;R;D2]	-8.82477
▁[C;R;D3](-[CH2;R;D2])(=[CH;R;D2])-[c;R;D3]	-8.83027
▁[NH;!R;D2](-[C;!R;D3])-[CH3;!R;D1]	-8.83027
▁[[O-];!R;D1]-[C;!R;D3]	-8.83302
▁[c;R;D3](-[CH;!R;D2])(:[cH;R;D2]):[n;R;D2]	-8.83579
▁[CH2;!R;D2](-[CH2;!R;D2])-[S;!R;D4]	-8.84134
▁[CH2;!R;D2](-[O;!R;D2])-[O;!R;D2]	-8.84134
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH;!R;D3]	-8.84134
▁[n;R;D2](:[[nH]H;R;D2]):[cH;R;D2]	-8.84413
▁[CH;!R;D2](=[CH;!R;D2])-[CH;!R;D3]	-8.85537
▁[C;R;D3](=[N;R;D2])(-[c;R;D3])-[c;R;D3]	-8.8582
▁[CH2;!R;D2](-[CH3;!R;D1])-[NH;!R;D2]	-8.8582
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH;!R;D3])-[OH;!R;D1]	-8.8582
▁[CH2;!R;D2](-[C;!R;D3])-[CH3;!R;D1]	-8.86104
▁[NH;R;D2](-[C;R;D3])-[CH;R;D3]	-8.86104
▁[n;R;D2](:[[nH]H;R;D2]):[n;R;D2]	-8.86104
▁[N;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[c;R;D3]	-8.86388
▁[n;R;D2](:[cH;R;D2]):[n;R;D2]	-8.86673
▁[CH2;!R;D2](-[CH;R;D3])-[NH2;!R;D1]	-8.87247
▁[C;!R;D3](-[C;R;D3])(=[O;!R;D1])-[OH;!R;D1]	-8.87534
▁[CH2;!R;D2](-[CH;!R;D3])-[NH2;!R;D1]	-8.87534
▁[CH;R;D2](=[CH;R;D2])-[CH;R;D3]	-8.87823
▁[CH2;!R;D2](-[CH;R;D3])-[N;!R;D3]	-8.88112
▁[C;!R;D4](-[C;!R;D3])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-8.88403
▁[C;!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.88694
▁[N;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[c;R;D3]	-8.88986
▁[C;!R;D3](-[N;R;D3])(-[NH;!R;D2])=[O;!R;D1]	-8.89279
▁[NH;!R;D2](-[CH2;!R;D2])-[S;!R;D4]	-8.89572
▁[c;R;D3](=[O;!R;D1])(:[[nH]H;R;D2]):[cH;R;D2]	-8.90756
▁[c;R;D3](-[CH;!R;D2])(:[c;R;D3]):[c;R;D3]	-8.91054
▁[O;!R;D2](-[CH2;!R;D2])-[[Si];!R;D4]	-8.91652
▁[S;!R;D4](=[O;!R;D1])(=[O;!R;D1])(-[c;R;D3])-[n;R;D3]	-8.91652
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH;R;D3]	-8.91953
▁[c;R;D3](-[CH;!R;D3])(:[c;R;D3]):[c;R;D3]	-8.91953
▁[C;!R;D4](-[C;!R;D3])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH3;!R;D1]	-8.92558
▁[CH2;!R;D2](-[C;!R;D4])-[OH;!R;D1]	-8.92558
▁[c;R;D3](-[C;!R;D2])(:[c;R;D3]):[c;R;D3]	-8.92558
▁[CH;!R;D2](=[C;!R;D3])-[c;R;D3]	-8.92861
▁[c;R;D3](=[O;!R;D1])(:[c;R;D3]):[cH;R;D2]	-8.93471
▁[CH2;!R;D2](-[CH;R;D3])-[N;R;D3]	-8.93777
▁[c;R;D3](-[CH2;!R;D2])(:[[nH]H;R;D2]):[n;R;D2]	-8.93777
▁[c;R;D3](-[Br;!R;D1])(:[c;R;D3]):[c;R;D3]	-8.95012
▁[CH2;!R;D2](-[CH3;!R;D1])-[CH;R;D3]	-8.95948
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[c;R;D3]	-8.95948
▁[CH;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[CH2;R;D2]	-8.95948
▁[NH;!R;D2](-[C;!R;D3])-[C;!R;D4]	-8.95948
▁[C;R;D4](-[C;R;D3])(-[CH2;R;D2])(-[CH3;!R;D1])-[CH;R;D3]	-8.96262
▁[N;R;D3](-[C;R;D3])(-[C;R;D3])-[CH2;!R;D2]	-8.96262
▁[CH;!R;D3](-[CH;!R;D3])(-[OH;!R;D1])-[c;R;D3]	-8.96577
▁[CH;!R;D3](-[OH;!R;D1])(-[c;R;D3])-[c;R;D3]	-8.96577
▁[CH;R;D3](-[CH2;R;D2])(-[O;R;D2])-[c;R;D3]	-8.96577
▁[F;!R;D1]-[C;R;D4]	-8.9721
▁[NH;R;D2](-[CH;R;D3])-[c;R;D3]	-8.97528
▁[C;R;D3](-[C;R;D4])(-[NH;R;D2])=[O;!R;D1]	-8.97846
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[O;!R;D2]	-8.98166
▁[NH;!R;D2](-[CH2;!R;D2])-[CH;!R;D3]	-8.98487
▁[CH2;!R;D2](-[C;!R;D2])-[CH2;!R;D2]	-8.9881
▁[N;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-8.9881
▁[N;!R;D2](=[C;!R;D3])-[O;!R;D2]	-8.99133
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-8.99782
▁[NH;!R;D2](-[CH2;!R;D2])-[CH;R;D3]	-9.00108
▁[S;R;D2](-[CH2;R;D2])-[c;R;D3]	-9.00108
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[s;R;D2]	-9.00764
▁[n;R;D3](:[c;R;D3])(:[cH;R;D2]):[n;R;D2]	-9.00764
▁[C;!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-9.01424
▁[CH;R;D2](=[CH;R;D2])-[c;R;D3]	-9.01424
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH;!R;D2]	-9.01424
▁[c;R;D3](-[CH;!R;D3])(:[c;R;D3]):[n;R;D2]	-9.01424
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[s;R;D2]	-9.02089
▁[C;R;D4](-[CH2;R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;R;D2]	-9.02422
▁[CH2;!R;D2](-[CH;!R;D3])-[N;R;D3]	-9.02422
▁[N;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.02422
▁[C;R;D3](-[C;!R;D3])(-[CH2;R;D2])=[CH;R;D2]	-9.03431
▁[CH2;!R;D2](-[CH;!R;D3])-[n;R;D3]	-9.04109
▁[C;!R;D3](-[C;!R;D4])(-[NH;!R;D2])=[O;!R;D1]	-9.05134
▁[C;R;D3](-[NH;R;D2])(=[O;!R;D1])-[c;R;D3]	-9.05134
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH3;!R;D1]	-9.05134
▁[C;!R;D4](-[C;!R;D3])(-[CH3;!R;D1])(-[CH3;!R;D1])-[O;!R;D2]	-9.05824
▁[CH;!R;D3](-[CH3;!R;D1])(-[NH;!R;D2])-[c;R;D3]	-9.06171
▁[NH;!R;D2](-[CH3;!R;D1])-[c;R;D3]	-9.06171
▁[C;R;D3](-[CH2;R;D2])(=[O;!R;D1])-[O;R;D2]	-9.06519
▁[CH;!R;D3](-[CH2;!R;D2])(-[NH;!R;D2])-[c;R;D3]	-9.06868
▁[CH;R;D2](-[C;R;D3])=[CH;R;D2]	-9.06868
▁[CH;R;D3](-[CH2;R;D2])(-[c;R;D3])-[c;R;D3]	-9.06868
▁[S;!R;D4](=[O;!R;D1])(=[O;!R;D1])(-[c;R;D3])-[c;R;D3]	-9.06868
▁[c;R;D3](-[CH;R;D3])(:[c;R;D3]):[n;R;D2]	-9.07218
▁[c;R;D3](-[NH2;!R;D1])(:[n;R;D2]):[n;R;D2]	-9.07922
▁[CH2;!R;D2](-[CH3;!R;D1])-[N;R;D3]	-9.08276
▁[CH;R;D3](-[CH;R;D3])(-[CH;R;D3])-[OH;!R;D1]	-9.08276
▁[O;!R;D2](-[CH3;!R;D1])-[CH;!R;D3]	-9.08276
▁[C;!R;D3](-[C;!R;D3])(=[O;!R;D1])-[O;!R;D2]	-9.08988
▁[CH;!R;D3](-[C;!R;D3])(-[CH;!R;D3])-[NH;!R;D2]	-9.08988
▁[C;!R;D3](-[CH3;!R;D1])(-[N;R;D3])=[O;!R;D1]	-9.09705
▁[CH;!R;D2](=[CH;!R;D2])-[CH;R;D3]	-9.10065
▁[NH2;!R;D1]-[C;!R;D4]	-9.10427
▁[CH2;!R;D2](-[CH2;!R;D2])-[[Si];!R;D4]	-9.1079
▁[CH;!R;D3](-[CH2;!R;D2])(-[c;R;D3])-[c;R;D3]	-9.1152
▁[CH;R;D3](-[CH2;R;D2])(-[O;!R;D2])-[O;R;D2]	-9.1152
▁[n;R;D3](-[CH2;!R;D2])(:[cH;R;D2]):[cH;R;D2]	-9.1152
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH;!R;D3])-[NH;!R;D2]	-9.11887
▁[[Si];!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.11887
▁[CH2;!R;D2](-[C;R;D4])-[OH;!R;D1]	-9.12255
▁[c;R;D3](-[S;!R;D4])(:[cH;R;D2]):[s;R;D2]	-9.12625
▁[c;R;D3](:[[nH]H;R;D2])(-[c;R;D3]):[cH;R;D2]	-9.12625
▁[C;!R;D3](-[C;!R;D3])(=[O;!R;D1])-[c;R;D3]	-9.13368
▁[CH;R;D3](-[C;!R;D4])(-[CH2;R;D2])-[CH2;R;D2]	-9.13368
▁[CH2;R;D2](-[C;R;D4])-[CH;R;D2]	-9.14117
▁[C;R;D3](-[C;R;D4])(-[CH2;R;D2])=[CH;R;D2]	-9.14872
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[NH2;!R;D1]	-9.14872
▁[CH2;R;D2](-[C;R;D4])-[C;R;D4]	-9.16015
▁[C;R;D3](-[CH;R;D3])(=[O;!R;D1])-[O;R;D2]	-9.16784
▁[CH2;R;D2](-[CH;R;D3])-[S;R;D2]	-9.16784
▁[O;R;D2](-[C;R;D3])-[C;R;D4]	-9.16784
▁[S;R;D2](-[C;R;D3])-[CH;R;D3]	-9.17559
▁[c;R;D3](-[CH2;R;D2])(:[c;R;D3]):[s;R;D2]	-9.17559
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[NH2;!R;D1]	-9.18733
▁[O;!R;D2](-[CH2;!R;D2])-[P;!R;D4]	-9.18733
▁[c;R;D3](-[C;!R;D3])(:[[nH]H;R;D2]):[c;R;D3]	-9.18733
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.19128
▁[CH2;!R;D2](-[C;R;D4])-[CH3;!R;D1]	-9.19128
▁[CH;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[c;R;D3]	-9.19128
▁[c;R;D3](-[CH3;!R;D1])(:[[nH]H;R;D2]):[c;R;D3]	-9.19128
▁[c;R;D3](-[N;R;D3])(:[n;R;D2]):[s;R;D2]	-9.19128
▁[c;R;D3](-[N;R;D3])(:[n;R;D2]):[n;R;D2]	-9.19524
▁[CH2;!R;D2](-[C;R;D4])-[O;!R;D2]	-9.20321
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[OH;!R;D1]	-9.20321
▁[CH2;!R;D2](-[C;!R;D3])-[OH;!R;D1]	-9.20721
▁[CH2;!R;D2](-[CH;!R;D2])-[c;R;D3]	-9.21124
▁[N;R;D2](=[C;R;D3])-[CH;R;D3]	-9.21528
▁[NH;!R;D1]	-9.21528
▁[c;R;D3](-[I;!R;D1])(:[c;R;D3]):[cH;R;D2]	-9.21528
▁[c;R;D3](:[[nH]H;R;D2])(-[c;R;D3]):[c;R;D3]	-9.21528
▁[Br;!R;D1]-[CH2;!R;D2]	-9.21934
▁[C;!R;D3](-[C;R;D4])(-[NH;!R;D2])=[O;!R;D1]	-9.21934
▁[C;R;D3](-[C;R;D3])(-[N;R;D3])=[O;!R;D1]	-9.21934
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[o;R;D2]	-9.21934
▁[c;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[n;R;D3]	-9.21934
▁[c;R;D3](-[CH3;!R;D1])(:[n;R;D2]):[n;R;D2]	-9.21934
▁[n;R;D3](-[CH2;R;D2])(:[c;R;D3]):[cH;R;D2]	-9.21934
▁[c;R;D3](-[CH2;!R;D2])(:[n;R;D2]):[n;R;D2]	-9.22341
▁[CH2;!R;D2](-[O;!R;D2])-[n;R;D3]	-9.2275
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH;!R;D3]	-9.2275
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[n;R;D3]	-9.2275
▁[CH;R;D2](=[C;R;D3])-[CH;R;D3]	-9.2275
▁[C;R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[O;R;D2])-[O;R;D2]	-9.23573
▁[CH2;!R;D2](-[C;!R;D3])-[C;!R;D4]	-9.23573
▁[N;R;D3](-[C;R;D3])(-[C;R;D3])-[c;R;D3]	-9.23573
▁[O;!R;D2](-[CH3;!R;D1])-[CH;R;D3]	-9.23987
▁[CH2;!R;D2](-[CH;!R;D2])-[CH;!R;D3]	-9.24403
▁[CH;!R;D2](=[C;R;D3])-[c;R;D3]	-9.24403
▁[S;!R;D1]=[C;!R;D3]	-9.24403
▁[c;R;D3](-[C;!R;D4])(:[c;R;D3]):[n;R;D2]	-9.24403
▁[CH2;!R;D2](-[CH2;!R;D2])-[Cl;!R;D1]	-9.2482
▁[CH;R;D3](-[C;R;D4])(-[NH;R;D2])-[c;R;D3]	-9.2482
▁[c;R;D3](-[O;!R;D2])(:[n;R;D2]):[n;R;D2]	-9.2524
▁[C;!R;D4](-[CH2;!R;D2])(-[CH2;!R;D2])(-[c;R;D3])-[c;R;D3]	-9.26084
▁[CH;R;D2](-[C;R;D4])=[CH;R;D2]	-9.26084
▁[c;R;D3](-[NH;R;D2])(:[c;R;D3]):[c;R;D3]	-9.26084
▁[n;R;D3](-[CH3;!R;D1])(:[cH;R;D2]):[n;R;D2]	-9.26084
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[O;R;D2])-[O;R;D2]	-9.26508
▁[CH;!R;D3](-[F;!R;D1])(-[F;!R;D1])-[O;!R;D2]	-9.26508
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH;R;D3]	-9.26508
▁[N;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[S;!R;D4]	-9.26508
▁[C;R;D4](-[C;!R;D3])(-[CH2;!R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-9.26935
▁[CH;R;D3](-[CH;R;D3])(-[N;R;D3])-[c;R;D3]	-9.26935
▁[c;R;D3](-[CH;!R;D2])(:[c;R;D3]):[n;R;D2]	-9.27363
▁[O;R;D2](-[c;R;D3])-[c;R;D3]	-9.27793
▁[S;!R;D4](-[CH2;!R;D2])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-9.27793
▁[n;R;D3](-[S;!R;D4])(:[c;R;D3]):[cH;R;D2]	-9.27793
▁[C;R;D4](-[CH2;!R;D2])(-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.29095
▁[CH2;R;D2](-[C;R;D4])-[NH;R;D2]	-9.29095
▁[c;R;D3](-[C;!R;D2])(:[cH;R;D2]):[n;R;D2]	-9.29095
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[NH;!R;D2]	-9.29532
▁[C;!R;D4](-[C;!R;D3])(-[CH2;!R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.29972
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[CH3;!R;D1]	-9.30857
▁[c;R;D3](-[CH2;R;D2])(:[[nH]H;R;D2]):[c;R;D3]	-9.30857
▁[C;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])=[O;!R;D1]	-9.31302
▁[c;R;D3](-[NH;R;D2])(:[c;R;D3]):[n;R;D2]	-9.31302
▁[n;R;D3](-[CH;R;D3])(:[c;R;D3]):[n;R;D2]	-9.31302
▁[N;R;D2](=[C;R;D3])-[C;R;D4]	-9.3175
▁[cH;R;D2](:[n;R;D2]):[s;R;D2]	-9.3175
▁[CH;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH;R;D3]	-9.3265
▁[CH;!R;D3](-[N;R;D3])(-[c;R;D3])-[c;R;D3]	-9.33104
▁[O;!R;D2](-[CH;R;D3])-[[Si];!R;D4]	-9.3356
▁[C;R;D3](-[C;R;D4])(-[CH2;R;D2])=[O;!R;D1]	-9.34017
▁[n;R;D3](-[CH;!R;D3])(:[c;R;D3]):[cH;R;D2]	-9.34017
▁[F;!R;D1]-[CH2;!R;D2]	-9.34477
▁[NH;!R;D2](-[CH;!R;D3])-[S;!R;D4]	-9.34477
▁[c;R;D3](-[CH2;!R;D2])(:[c;R;D3]):[o;R;D2]	-9.34477
▁[C;R;D4](-[C;!R;D3])(-[CH2;R;D2])(-[CH2;R;D2])-[NH;!R;D2]	-9.34939
▁[N;R;D3](-[C;R;D3])(-[CH;R;D3])-[c;R;D3]	-9.34939
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[c;R;D3]	-9.35403
▁[NH;!R;D2](-[CH2;!R;D2])-[CH3;!R;D1]	-9.35403
▁[c;R;D3](-[S;!R;D2])(:[n;R;D2]):[n;R;D2]	-9.35403
▁[CH2;R;D2](-[CH;R;D2])-[N;R;D3]	-9.36337
▁[c;R;D3](-[NH2;!R;D1])(:[n;R;D2]):[s;R;D2]	-9.36337
▁[CH;!R;D3](-[CH2;!R;D2])(-[O;!R;D2])-[c;R;D3]	-9.36808
▁[SH;!R;D1]-[c;R;D3]	-9.37281
▁[N;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH3;!R;D1]	-9.37756
▁[S;!R;D2](-[CH2;!R;D2])-[CH2;!R;D2]	-9.37756
▁[c;R;D3](-[N;!R;D3])(:[cH;R;D2]):[n;R;D2]	-9.37756
▁[CH2;R;D2](-[CH2;R;D2])-[N;R;D2]	-9.38233
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[OH;!R;D1]	-9.38233
▁[C;!R;D2](-[CH2;!R;D2])#[CH;!R;D1]	-9.38713
▁[c;R;D3](-[CH;R;D3])(:[cH;R;D2]):[n;R;D2]	-9.38713
▁[C;!R;D3](-[CH;!R;D2])(=[O;!R;D1])-[O;!R;D2]	-9.39195
▁[CH2;R;D2](-[CH2;R;D2])-[S;R;D4]	-9.39195
▁[CH;R;D3](-[CH2;R;D2])(-[NH;!R;D2])-[c;R;D3]	-9.39195
▁[s;R;D2](:[cH;R;D2]):[cH;R;D2]	-9.39195
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH3;!R;D1]	-9.39679
▁[c;R;D3](-[CH3;!R;D1])(:[c;R;D3]):[s;R;D2]	-9.39679
▁[N;R;D3](-[C;R;D3])(-[CH3;!R;D1])-[c;R;D3]	-9.40166
▁[C;!R;D2](-[CH;!R;D3])#[N;!R;D1]	-9.40655
▁[F;!R;D1]-[CH;R;D3]	-9.40655
▁[OH;!R;D1]-[NH;!R;D2]	-9.40655
▁[n;R;D2](:[c;R;D3]):[s;R;D2]	-9.40655
▁[CH;!R;D2](-[CH;!R;D2])=[CH;!R;D2]	-9.41146
▁[C;!R;D3](-[C;!R;D3])(=[N;!R;D2])-[c;R;D3]	-9.42635
▁[C;!R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH3;!R;D1])-[NH;!R;D2]	-9.42635
▁[CH2;!R;D2](-[CH;R;D3])-[n;R;D3]	-9.42635
▁[C;!R;D3](-[CH;R;D3])(-[N;R;D3])=[O;!R;D1]	-9.43136
▁[s;R;D2](:[c;R;D3]):[n;R;D2]	-9.43136
▁[C;!R;D4](-[CH;!R;D3])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-9.4364
▁[N;R;D3](-[C;!R;D3])(-[CH;R;D3])-[CH;R;D3]	-9.4364
▁[c;R;D3](-[C;R;D4])(:[c;R;D3]):[c;R;D3]	-9.4364
▁[C;!R;D3](-[C;!R;D3])(-[NH;!R;D2])=[O;!R;D1]	-9.44146
▁[c;R;D3](-[N;!R;D3])(:[c;R;D3]):[n;R;D2]	-9.44146
▁[C;!R;D2](-[CH;R;D3])#[N;!R;D1]	-9.44655
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[CH2;R;D2])-[O;R;D2]	-9.44655
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[NH;!R;D2]	-9.44655
▁[CH;R;D3](-[C;R;D3])(-[CH2;R;D2])-[N;R;D3]	-9.44655
▁[CH2;!R;D2](-[CH;!R;D2])-[CH;R;D3]	-9.45167
▁[CH;!R;D2](-[C;!R;D3])=[C;!R;D3]	-9.45167
▁[CH;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[NH;!R;D2]	-9.45167
▁[N;R;D3](-[CH2;R;D2])(-[CH3;!R;D1])-[CH;R;D3]	-9.45167
▁[C;R;D3](-[CH2;R;D2])(-[CH;R;D2])=[O;!R;D1]	-9.45681
▁[CH2;!R;D2](-[C;!R;D3])-[C;R;D4]	-9.46198
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[N;R;D3]	-9.46717
▁[NH;R;D2](-[CH;R;D3])-[CH;R;D3]	-9.46717
▁[CH2;!R;D2](-[C;!R;D2])-[O;!R;D2]	-9.47239
▁[CH;R;D3](-[CH2;!R;D2])(-[CH2;R;D2])-[NH;R;D2]	-9.47239
▁[CH;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[S;R;D2]	-9.47764
▁[[nH]H;R;D2](:[cH;R;D2]):[cH;R;D2]	-9.47764
▁[OH;!R;D1]-[C;R;D3]	-9.48292
▁[C;!R;D2](-[C;R;D4])#[N;!R;D1]	-9.48823
▁[C;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])=[CH;!R;D2]	-9.48823
▁[C;R;D3](=[O;!R;D1])(-[O;R;D2])-[c;R;D3]	-9.48823
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[CH3;!R;D1]	-9.48823
▁[N;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[c;R;D3]	-9.48823
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[N;!R;D3]	-9.49356
▁[N;R;D3](-[C;!R;D3])(-[CH;R;D3])-[c;R;D3]	-9.49356
▁[C;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])=[O;!R;D1]	-9.49892
▁[O;R;D2](-[C;R;D3])-[C;R;D3]	-9.49892
▁[c;R;D3](:[c;R;D3])(:[n;R;D2]):[n;R;D2]	-9.49892
▁[c;R;D3](:[c;R;D3])(:[n;R;D2]):[s;R;D2]	-9.49892
▁[B;R;D3]	-9.50431
▁[C;R;D3](-[NH;R;D2])(=[O;!R;D1])-[S;R;D2]	-9.50431
▁[c;R;D3](-[OH;!R;D1])(:[c;R;D3]):[n;R;D2]	-9.50431
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[CH;!R;D3]	-9.50973
▁[CH;R;D3](-[CH2;R;D2])(-[CH3;!R;D1])-[CH;R;D3]	-9.50973
▁[C;!R;D4](-[C;!R;D3])(-[CH3;!R;D1])(-[CH3;!R;D1])-[c;R;D3]	-9.51518
▁[CH2;!R;D2](-[C;R;D4])-[c;R;D3]	-9.51518
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[OH;!R;D1]	-9.51518
▁[C;R;D3](-[C;R;D3])(-[NH;R;D2])=[O;!R;D1]	-9.52066
▁[C;R;D4](-[C;!R;D3])(-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.52066
▁[C;R;D3](-[C;R;D3])(-[CH2;R;D2])=[O;!R;D1]	-9.53171
▁[CH;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[S;!R;D4]	-9.53171
▁[CH;R;D3](-[CH2;R;D2])(-[N;!R;D3])-[c;R;D3]	-9.53171
▁[O;!R;D2](-[CH2;!R;D2])-[N;!R;D2]	-9.53171
▁[c;R;D3](-[C;!R;D2])(:[c;R;D3]):[n;R;D2]	-9.53728
▁[n;R;D3](:[c;R;D3])(:[cH;R;D2]):[cH;R;D2]	-9.53728
▁[CH2;!R;D2](-[C;R;D4])-[NH2;!R;D1]	-9.54288
▁[CH2;!R;D2](-[CH;!R;D2])-[OH;!R;D1]	-9.54288
▁[CH;R;D3](-[CH;R;D3])(-[CH;R;D3])-[O;!R;D2]	-9.54288
▁[C;!R;D3](-[CH;!R;D3])(-[N;!R;D3])=[O;!R;D1]	-9.54852
▁[C;R;D3](=[N;R;D2])(-[O;R;D2])-[c;R;D3]	-9.54852
▁[C;R;D3](-[CH;R;D3])(=[O;!R;D1])-[c;R;D3]	-9.55418
▁[S;R;D2](-[CH2;R;D2])-[CH;R;D3]	-9.55418
▁[CH2;!R;D2](-[C;!R;D4])-[NH;!R;D2]	-9.55988
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[O;!R;D2]	-9.55988
▁[NH;!R;D2](-[C;!R;D3])-[S;!R;D4]	-9.55988
▁[N;!R;D3](-[C;!R;D3])(-[CH;R;D3])-[c;R;D3]	-9.56561
▁[c;R;D3](:[c;R;D3])(:[c;R;D3])-[n;R;D3]	-9.56561
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH;!R;D3])-[NH2;!R;D1]	-9.57717
▁[O;!R;D2](-[C;!R;D4])-[CH2;!R;D2]	-9.57717
▁[c;R;D3](:[cH;R;D2])(:[n;R;D2])-[n;R;D3]	-9.57717
▁[C;!R;D3](-[CH;R;D3])(-[N;!R;D3])=[O;!R;D1]	-9.583
▁[O;!R;D2](-[S;!R;D4])-[c;R;D3]	-9.583
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[N;R;D3]	-9.58887
▁[CH;R;D3](-[CH;R;D3])(-[O;R;D2])-[n;R;D3]	-9.58887
▁[C;R;D3](=[C;R;D3])(-[CH3;!R;D1])-[NH;R;D2]	-9.59477
▁[c;R;D3](-[CH;R;D3])(:[n;R;D2]):[n;R;D3]	-9.59477
▁[c;R;D3](-[Cl;!R;D1])(:[n;R;D2]):[n;R;D2]	-9.59477
▁[CH;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[O;!R;D2]	-9.6007
▁[CH;R;D3](-[CH2;R;D2])(-[CH;!R;D2])-[N;R;D3]	-9.6007
▁[N;!R;D3](-[CH3;!R;D1])(-[S;!R;D4])-[c;R;D3]	-9.6007
▁[O;!R;D2](-[CH;!R;D3])-[[Si];!R;D4]	-9.60667
▁[S;R;D2](-[c;R;D3])-[c;R;D3]	-9.60667
▁[c;R;D3](-[N;!R;D3])(:[n;R;D2]):[n;R;D2]	-9.60667
▁[SH;!R;D1]-[CH2;!R;D2]	-9.61268
▁[[N+];!R;D2]	-9.61268
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[NH;R;D2]	-9.6248
▁[N;R;D3](-[CH2;R;D2])(-[c;R;D3])-[c;R;D3]	-9.6248
▁[c;R;D3](-[CH2;!R;D2])(:[[nH]H;R;D2]):[c;R;D3]	-9.6248
▁[c;R;D3](-[S;!R;D4])(:[cH;R;D2]):[n;R;D2]	-9.6248
▁[C;R;D3](=[O;!R;D1])(-[c;R;D3])-[c;R;D3]	-9.63092
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[CH2;!R;D2]	-9.63092
▁[N;R;D3](-[C;R;D3])(-[CH;R;D3])-[CH;R;D3]	-9.63092
▁[c;R;D3](-[C;!R;D3])(:[c;R;D3]):[o;R;D2]	-9.63092
▁[c;R;D3](-[S;!R;D4])(:[c;R;D3]):[c;R;D3]	-9.63092
▁[n;R;D3](-[CH;!R;D3])(:[c;R;D3]):[c;R;D3]	-9.63092
▁[C;R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH;R;D3])-[CH;R;D3]	-9.63707
▁[NH;R;D2](-[C;R;D3])-[C;R;D4]	-9.63707
▁[C;!R;D3](-[CH;R;D3])(=[O;!R;D1])-[c;R;D3]	-9.64326
▁[c;R;D3](-[B;R;D3])(:[c;R;D3]):[cH;R;D2]	-9.64326
▁[n;R;D3](-[CH;!R;D3])(:[c;R;D3]):[n;R;D2]	-9.64326
▁[CH2;R;D2](-[c;R;D3])-[c;R;D3]	-9.64949
▁[N;R;D2](=[C;R;D3])-[N;R;D3]	-9.64949
▁[C;!R;D4](-[c;R;D3])(-[c;R;D3])(-[c;R;D3])-[n;R;D3]	-9.65576
▁[CH;R;D3](-[C;!R;D3])(-[CH2;R;D2])-[c;R;D3]	-9.65576
▁[CH;R;D2](=[C;R;D3])-[C;R;D4]	-9.66207
▁[S;!R;D2](-[C;!R;D4])-[c;R;D3]	-9.66207
▁[C;!R;D3](-[CH;!R;D2])(-[NH;!R;D2])=[O;!R;D1]	-9.66842
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[OH;!R;D1])-[c;R;D3]	-9.66842
▁[CH3;!R;D1]-[CH;!R;D2]	-9.66842
▁[F;!R;D1]-[C;!R;D3]	-9.66842
▁[N;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[CH;!R;D3]	-9.66842
▁[NH;!R;D2](-[CH;R;D3])-[S;!R;D4]	-9.66842
▁[CH2;!R;D1]=[C;R;D3]	-9.67481
▁[O;!R;D1]=[S;!R;D3]	-9.67481
▁[S;!R;D3]	-9.67481
▁[c;R;D3](-[CH;!R;D3])(:[n;R;D2]):[n;R;D3]	-9.67481
▁[C;!R;D3](-[CH3;!R;D1])(-[N;!R;D3])=[O;!R;D1]	-9.68124
▁[CH2;!R;D2](-[C;R;D3])-[CH2;!R;D2]	-9.68124
▁[N;!R;D3](-[CH2;!R;D2])(-[S;!R;D4])-[c;R;D3]	-9.68124
▁[C;R;D3](=[C;R;D3])(-[CH2;R;D2])-[c;R;D3]	-9.68772
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[CH2;R;D2])-[c;R;D3]	-9.68772
▁[c;R;D3](-[C;!R;D4])(:[cH;R;D2]):[n;R;D3]	-9.68772
▁[CH2;!R;D2](-[CH;!R;D3])-[S;!R;D2]	-9.69423
▁[CH;!R;D2](=[C;!R;D3])-[CH;R;D3]	-9.69423
▁[S;!R;D4](-[CH2;!R;D2])(-[NH;!R;D2])(=[O;!R;D1])=[O;!R;D1]	-9.69423
▁[C;R;D4](-[CH2;!R;D2])(-[CH2;R;D2])(-[CH2;R;D2])-[OH;!R;D1]	-9.70079
▁[CH;!R;D3](-[CH3;!R;D1])(-[CH3;!R;D1])-[CH;R;D3]	-9.70079
▁[NH;!R;D2](-[C;!R;D4])-[CH2;!R;D2]	-9.70079
▁[c;R;D3](-[CH2;!R;D2])(:[[nH]H;R;D2]):[cH;R;D2]	-9.70079
▁[C;!R;D3](-[CH2;!R;D2])(-[NH2;!R;D1])=[O;!R;D1]	-9.70739
▁[C;R;D4](-[CH2;!R;D2])(-[CH2;R;D2])(-[CH3;!R;D1])-[O;R;D2]	-9.70739
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[O;R;D2]	-9.70739
▁[S;R;D4](-[CH2;R;D2])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-9.70739
▁[C;!R;D4](-[CH;R;D3])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-9.71403
▁[c;R;D3](-[CH2;R;D2])(:[cH;R;D2]):[n;R;D3]	-9.71403
▁[c;R;D3](-[CH2;R;D2])(:[n;R;D2]):[n;R;D3]	-9.72072
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[NH2;!R;D1]	-9.72746
▁[CH2;!R;D2](-[C;!R;D3])-[S;!R;D2]	-9.73423
▁[NH2;!R;D1]-[C;R;D4]	-9.73423
▁[NH;!R;D2](-[C;!R;D3])-[OH;!R;D1]	-9.73423
▁[C;!R;D3](=[CH;!R;D2])(-[c;R;D3])-[c;R;D3]	-9.74106
▁[C;R;D3](-[C;R;D3])(=[C;R;D3])-[CH3;!R;D1]	-9.74106
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[O;!R;D2]	-9.74106
▁[c;R;D3](-[CH;!R;D3])(:[c;R;D3]):[o;R;D2]	-9.74106
▁[C;!R;D3](=[O;!R;D1])(-[O;!R;D2])-[n;R;D3]	-9.74793
▁[OH;!R;D1]-[P;!R;D4]	-9.74793
▁[C;!R;D3](-[CH;!R;D3])(=[O;!R;D1])-[c;R;D3]	-9.75485
▁[C;R;D4](-[C;R;D3])(-[CH2;R;D2])(-[c;R;D3])-[c;R;D3]	-9.76182
▁[N;!R;D3](-[CH2;!R;D2])(-[CH2;!R;D2])-[S;!R;D4]	-9.76182
▁[c;R;D3](-[[N+];!R;D3])(:[c;R;D3]):[c;R;D3]	-9.76182
▁[CH;!R;D3](-[C;!R;D3])(-[C;!R;D3])-[CH2;!R;D2]	-9.76884
▁[CH;!R;D3](-[CH3;!R;D1])(-[N;R;D3])-[c;R;D3]	-9.76884
▁[CH;R;D3](-[C;R;D3])(-[CH2;R;D2])-[CH2;R;D2]	-9.76884
▁[S;!R;D4](-[CH;R;D3])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-9.76884
▁[n;R;D3](:[c;R;D3])(:[c;R;D3]):[c;R;D3]	-9.76884
▁[C;!R;D4](-[CH2;!R;D2])(-[CH2;!R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.77591
▁[C;R;D3](-[C;R;D3])(-[C;R;D4])=[O;!R;D1]	-9.77591
▁[CH;!R;D3](-[C;!R;D3])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.77591
▁[[SiH]H;!R;D3]	-9.77591
▁[c;R;D3](-[Br;!R;D1])(:[cH;R;D2]):[n;R;D2]	-9.77591
▁[B;R;D3](-[O;R;D2])(-[OH;!R;D1])-[c;R;D3]	-9.78303
▁[OH;!R;D1]-[B;R;D3]	-9.78303
▁[C;!R;D2](-[C;!R;D4])#[N;!R;D1]	-9.79019
▁[C;!R;D3](=[O;!R;D1])(-[[O-];!R;D1])-[c;R;D3]	-9.79019
▁[CH;R;D3](-[CH;R;D3])(-[CH;R;D3])-[O;R;D2]	-9.79019
▁[S;!R;D2](-[CH2;!R;D2])-[CH3;!R;D1]	-9.79019
▁[c;R;D3](-[[Si];!R;D4])(:[cH;R;D2]):[cH;R;D2]	-9.79019
▁[S;R;D2](-[CH2;R;D2])-[CH2;R;D2]	-9.79741
▁[CH;R;D3](-[CH2;R;D2])(-[NH;R;D2])-[c;R;D3]	-9.80469
▁[S;R;D2](-[C;R;D3])-[CH2;R;D2]	-9.80469
▁[CH;!R;D3](-[C;!R;D4])(-[CH2;!R;D2])-[OH;!R;D1]	-9.81201
▁[CH;R;D3](-[CH2;R;D2])(-[CH3;!R;D1])-[O;R;D2]	-9.81201
▁[CH2;!R;D2](-[S;!R;D4])-[c;R;D3]	-9.81939
▁[CH;R;D3](-[CH2;!R;D2])(-[CH;R;D3])-[CH;R;D3]	-9.81939
▁[CH;R;D3](-[CH2;R;D2])(-[CH;R;D3])-[NH2;!R;D1]	-9.81939
▁[[nH]H;R;D2](:[cH;R;D2]):[n;R;D2]	-9.81939
▁[c;R;D3](-[C;!R;D3])(:[n;R;D2]):[n;R;D2]	-9.81939
▁[c;R;D3](-[CH;R;D3])(:[c;R;D3]):[n;R;D3]	-9.81939
▁[O;!R;D2](-[CH;!R;D3])-[CH;R;D3]	-9.82683
▁[c;R;D3](-[NH;!R;D2])(:[n;R;D2]):[o;R;D2]	-9.82683
▁[C;!R;D4](-[CH2;!R;D2])(-[CH3;!R;D1])(-[CH3;!R;D1])-[NH;!R;D2]	-9.83432
▁[C;R;D3](-[CH;R;D2])(-[N;R;D3])=[O;!R;D1]	-9.83432
▁[C;R;D4](-[CH3;!R;D1])(-[CH3;!R;D1])(-[CH;R;D3])-[O;R;D2]	-9.83432
▁[CH2;!R;D2](-[C;!R;D4])-[n;R;D3]	-9.83432
▁[CH;R;D3](-[CH2;!R;D2])(-[O;R;D2])-[c;R;D3]	-9.83432
▁[N;R;D2](=[C;R;D3])-[S;R;D4]	-9.83432
▁[c;R;D3](-[OH;!R;D1])(:[cH;R;D2]):[n;R;D2]	-9.83432
▁[C;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])=[CH;!R;D2]	-9.84187
▁[CH;!R;D3](-[CH3;!R;D1])(-[O;!R;D2])-[c;R;D3]	-9.84187
▁[CH;R;D3](-[C;R;D3])(-[c;R;D3])-[c;R;D3]	-9.84187
▁[C;R;D3](=[C;!R;D3])(-[CH2;R;D2])-[CH2;R;D2]	-9.84947
▁[CH;!R;D3](-[O;!R;D2])(-[c;R;D3])-[c;R;D3]	-9.84947
▁[NH2;!R;D1]-[C;R;D3]	-9.84947
▁[c;R;D3](-[C;!R;D4])(:[c;R;D3]):[c;R;D3]	-9.84947
▁[c;R;D3](-[O;R;D2])(:[c;R;D3]):[n;R;D2]	-9.84947
▁[CH;!R;D2](-[C;!R;D4])=[O;!R;D1]	-9.85713
▁[C;!R;D2](#[C;!R;D2])-[C;!R;D3]	-9.86485
▁[C;R;D3](-[C;R;D4])(=[O;!R;D1])-[c;R;D3]	-9.86485
▁[CH2;!R;D2](-[C;!R;D2])-[c;R;D3]	-9.86485
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[CH;R;D3]	-9.86485
▁[CH;R;D3](-[C;R;D3])(-[CH2;!R;D2])-[CH;R;D3]	-9.86485
▁[[N-];!R;D1]	-9.86485
▁[[N-];!R;D1]=[[N+];!R;D2]	-9.86485
▁[c;R;D3](-[S;!R;D2])(:[n;R;D2]):[s;R;D2]	-9.86485
▁[C;!R;D3](-[CH3;!R;D1])(=[CH;!R;D2])-[c;R;D3]	-9.87264
▁[c;R;D3](-[C;!R;D3])(:[[nH]H;R;D2]):[n;R;D2]	-9.87264
▁[c;R;D3](-[CH;!R;D3])(:[cH;R;D2]):[s;R;D2]	-9.87264
▁[c;R;D3](-[S;!R;D2])(:[cH;R;D2]):[s;R;D2]	-9.87264
▁[C;!R;D4](-[C;R;D4])(-[F;!R;D1])(-[F;!R;D1])-[F;!R;D1]	-9.88048
▁[CH;R;D3](-[C;R;D4])(-[CH2;R;D2])-[CH3;!R;D1]	-9.88048
▁[CH;R;D3](-[CH;R;D3])(-[O;!R;D2])-[O;R;D2]	-9.88048
▁[N;R;D2](=[C;R;D3])-[O;R;D2]	-9.88048
▁[c;R;D3](-[CH;!R;D2])(:[cH;R;D2]):[n;R;D3]	-9.88048
▁[c;R;D3](-[Cl;!R;D1])(:[cH;R;D2]):[s;R;D2]	-9.88048
▁[C;!R;D3](-[C;!R;D4])(=[O;!R;D1])-[c;R;D3]	-9.88839
▁[N;R;D3](-[CH2;R;D2])(-[S;R;D4])-[c;R;D3]	-9.88839
▁[NH;!R;D2](-[C;!R;D3])-[C;!R;D3]	-9.88839
▁[S;R;D4](-[N;R;D2])(=[O;!R;D1])(=[O;!R;D1])-[c;R;D3]	-9.88839
▁[N;R;D3](-[C;R;D3])(-[C;R;D3])-[CH;R;D3]	-9.89635
▁[c;R;D3](-[S;!R;D2])(:[n;R;D2]):[n;R;D3]	-9.89635
▁[CH2;!R;D2](-[CH;!R;D2])-[N;R;D3]	-9.90439
▁[CH;!R;D2](=[CH2;!R;D1])-[c;R;D3]	-9.90439
▁[O;!R;D2](-[CH3;!R;D1])-[N;!R;D2]	-9.90439
▁[S;!R;D4](-[CH3;!R;D1])(-[N;!R;D3])(=[O;!R;D1])=[O;!R;D1]	-9.90439
▁[C;R;D4](-[CH2;!R;D2])(-[CH2;!R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-9.91248
▁[CH2;!R;D2](-[CH;!R;D2])-[N;!R;D3]	-9.91248
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH3;!R;D1])-[CH;!R;D3]	-9.91248
▁[O;!R;D2](-[C;R;D4])-[CH3;!R;D1]	-9.91248
▁[c;R;D3](=[O;!R;D1])(:[[nH]H;R;D2]):[o;R;D2]	-9.91248
▁[C;R;D4](-[C;R;D3])(-[CH2;R;D2])(-[CH3;!R;D1])-[CH3;!R;D1]	-9.92065
▁[C;R;D4](-[CH2;R;D2])(-[CH2;R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-9.92065
▁[CH;!R;D2](=[C;R;D3])-[CH2;!R;D2]	-9.92065
▁[CH;!R;D3](-[C;!R;D4])(-[F;!R;D1])-[F;!R;D1]	-9.92065
▁[NH;!R;D2](-[C;!R;D3])-[O;!R;D2]	-9.92065
▁[CH2;!R;D2](-[CH;!R;D2])-[n;R;D3]	-9.92888
▁[CH;!R;D3](-[C;!R;D3])(-[CH2;!R;D2])-[OH;!R;D1]	-9.92888
▁[c;R;D3](-[CH3;!R;D1])(:[n;R;D2]):[s;R;D2]	-9.92888
▁[C;!R;D3](-[C;!R;D4])(-[N;R;D3])=[O;!R;D1]	-9.93718
▁[CH;!R;D2](-[CH3;!R;D1])=[CH;!R;D2]	-9.93718
▁[CH;R;D3](-[C;!R;D3])(-[C;R;D4])-[CH2;R;D2]	-9.93718
▁[N;R;D3](-[CH2;R;D2])(-[CH2;R;D2])-[CH2;R;D2]	-9.93718
▁[n;R;D3](-[CH2;R;D2])(:[c;R;D3]):[n;R;D2]	-9.93718
▁[CH2;!R;D2](-[Br;!R;D1])-[CH2;!R;D2]	-9.94554
▁[CH2;!R;D2](-[C;!R;D4])-[CH;!R;D3]	-9.94554
▁[CH;R;D3](-[C;R;D3])(-[CH;R;D3])-[NH;!R;D2]	-9.94554
▁[O;!R;D2](-[CH2;!R;D2])-[NH;!R;D2]	-9.94554
▁[O;!R;D2](-[[Si];!R;D4])-[c;R;D3]	-9.94554
▁[S;!R;D4](-[CH3;!R;D1])(=[O;!R;D1])(=[O;!R;D1])-[O;!R;D2]	-9.94554
▁[S;!R;D4](=[O;!R;D1])(=[O;!R;D1])(-[O;!R;D2])-[c;R;D3]	-9.94554
▁[c;R;D3](-[CH3;!R;D1])(:[n;R;D2]):[o;R;D2]	-9.95398
▁[c;R;D3](-[S;!R;D2])(:[c;R;D3]):[c;R;D3]	-9.95398
▁[CH;!R;D3](-[CH2;!R;D2])(-[CH;!R;D2])-[NH;!R;D2]	-9.96249
▁[CH;!R;D2](=[C;!R;D3])-[CH;!R;D2]	-9.97108
▁[CH;!R;D3](-[C;!R;D3])(-[C;!R;D4])-[NH;!R;D2]	-9.97108
▁[CH;R;D3](-[CH2;R;D2])(-[CH3;!R;D1])-[NH;R;D2]	-9.97108
▁[CH;!R;D2](-[C;R;D4])=[O;!R;D1]	-9.97974
